{
 "words": [
  {
   "name": "barguigner",
   "type": "verbe",
   "conjugation_link": "https://fr.wiktionary.org/wiki/wiki/Annexe:Conjugaison_en_fran%C3%A7ais/barguigner",
   "definitions": [
    {
     "meaning": "Hésiter, avoir de la peine à se déterminer, particulièrement quand il s’agit d’un achat, d’une affaire, d’un traité.",
     "examples": [
      {
       "text": "Et pour montrer la galantise de nosdits Sauvages, ils ne marchandent point volontiers, et se contentent de ce qu'on leur baille honnetement, meprisans et blamans les façons de faire de noz mercadens qui barguignent vne heure pour marchander vne peau de Castor.",
       "author": "Marc Lescarbot",
       "work": "Histoire de la Nouvelle-France"
      },
      {
       "text": "A quoi bon tant barguigner et tant tourner autour du pot ?",
       "author": "Molière",
       "work": "Monsieur de Pourceaugnac"
      },
      {
       "text": "Y a pas à barguigner : il faut vieillir ou mourir jeune.",
       "author": "Catherin Bugnard",
       "work": "La Plaisante Sagesse lyonnaise"
      },
      {
       "text": "Plus d’un grand personnage sacrifierait sans barguigner la moitié de ses paysans, la moitié de ses terres, […], pour posséder l’estomac du monsieur de la moyenne noblesse.",
       "author": "Nicolas Gogol",
       "work": "Les Âmes mortes"
      },
      {
       "text": "Je me contentai de la regarder de loin encore une fois, longtemps plus tard, au moment où elle reprenait sans barguigner son bagage, seulement hésitant un peu davantage dans sa démarche, comme si les réﬂexions qu'elle avait dû faire, en me voyant surgir devant elle, un peu trop attentif, l’avaient lassée.",
       "author": "Marcel Jouhandeau",
       "work": "Chaminadour"
      }
     ],
     "precisions": [
      "Familier"
     ]
    },
    {
     "meaning": "Marchander, offrir un prix inférieur à celui demandé. Hésiter, se décider difficilement.",
     "examples": [
      {
       "text": "Ex. Il n’y a pas à barguigner, il faut que tu me remettes l’argent que je t’ai prêté.",
       "author": "Narcisse-Eutrope  Dionne",
       "work": "Le Parler populaire des Canadiens français"
      }
     ],
     "precisions": [
      "Canada"
     ]
    }
   ],
   "link": "https://fr.wiktionary.org/wiki/barguigner"
  },
  {
   "name": "sycophante",
   "type": "nom commun masculin",
   "conjugation_link": null,
   "definitions": [
    {
     "meaning": "Dans l’Athènes antique, délateur professionnel, Athénien mettant en accusation ses concitoyens devant le tribunal populaire de l’Héliée en vue de s’enrichir.",
     "examples": [
      {
       "text": "Or, voici ce qu’il en était de moi dans notre cité au temps où j’étais riche : d’abord je craignais qu’un perceur de muraille ne s’emparât de mon argent et ne me maltraitât ; ensuite je faisais la cour aux sycophantes, car je me savais plus en état de devenir leur victime que de leur faire du mal.",
       "author": "Xénophon",
       "work": "Banquet"
      }
     ],
     "precisions": [
      "Antiquité"
     ]
    },
    {
     "meaning": "Fourbe, menteur, délateur.",
     "examples": [
      {
       "text": "Tu es un sycophante, Socrate, dans la discussion, reprit-il ; appelles-tu médecin celui qui se trompe à l’égard des malades, au moment même et en tant qu’il se trompe ?",
       "author": "Platon",
       "work": "La République"
      },
      {
       "text": "Quoi que puissent espérer les sycophantes, quoi que puissent appréhender les timorés, le peuple de notre pays ne se laisse pas prendre aux parodies de justice.",
       "author": "Joseph Caillaux",
       "work": "Ma doctrine"
      },
      {
       "text": "[…], M. Mirman, dirige contre le chef du gouvernement et quelques-uns de ses collaborateurs des attaques enfiellées de sycophante haineux.",
       "author": "Joseph Caillaux",
       "work": "Mes mémoires, I, Ma jeunesse orgueilleuse"
      },
      {
       "text": "Les sycophantes du pays,Sans vergogne,Aux gendarmes nous ont trahis,Nous ont trahis.",
       "author": "Georges Brassens",
       "work": "Les Quatre Bacheliers"
      },
      {
       "text": "Particulièrement acharnée chez les sycophantes du PC et les tenants d’un « marxisme » devenu depuis longtemps simple instrument de mystification et d’auto-aliénation.",
       "author": "Cornélius Castoriadis",
       "work": "Devant la Guerre"
      }
     ],
     "precisions": [
      "Par extension",
      "Péjoratif"
     ]
    }
   ],
   "link": "https://fr.wiktionary.org/wiki/sycophante"
  },
  {
   "name": "étale",
   "type": "adjectif",
   "conjugation_link": null,
   "definitions": [
    {
     "meaning": "Qui est stationnaire.",
     "examples": null,
     "precisions": [
      "Marine"
     ]
    },
    {
     "meaning": "Qualifie la mer qui ne monte ni ne descend à la fin du flot ou du jusant.",
     "examples": [
      {
       "text": "Je compris parfaitement la nécessité d’attendre un certain instant de la marée pour entreprendre la traversée du fjörd, celui où la mer, arrivée à sa plus grande hauteur, est étale.",
       "author": "Jules Verne",
       "work": "Voyage au centre de la Terre"
      },
      {
       "text": "Et que les globules figurentUne mathématique bleue,Sur cette mer jamais étaleD’où me remonte peu à peuCette mémoire des étoiles.",
       "author": "Léo Ferré",
       "work": "La Mémoire et la mer"
      },
      {
       "text": "[...] jamais le miroitement du soleil sur les vaguelettes de l'océan presque étale n'avait été aussi enchanteur; jamais non plus, je crois, je n'avais été aussi malheureux.",
       "author": "Michel Houellebecq",
       "work": "Sérotonine"
      }
     ],
     "precisions": [
      "En particulier"
     ]
    },
    {
     "meaning": "Qualifie un fleuve en crue qui a fini de grossir sans avoir encore commencé à baisser.",
     "examples": null,
     "precisions": [
      "En particulier"
     ]
    },
    {
     "meaning": "Qualifie un navire qui n’avance ni ne recule.",
     "examples": null,
     "precisions": [
      "En particulier"
     ]
    },
    {
     "meaning": "Qualifie une ancre qui s’est fixée au fond.",
     "examples": null,
     "precisions": [
      "En particulier"
     ]
    },
    {
     "meaning": "Qualifie un cordage qui s’arrête après avoir filé.",
     "examples": null,
     "precisions": [
      "En particulier"
     ]
    },
    {
     "meaning": "Qualifie un vent dont la vitesse reste la même.",
     "examples": null,
     "precisions": [
      "En particulier"
     ]
    },
    {
     "meaning": "Qualifie un filet fixe.",
     "examples": null,
     "precisions": [
      "Pêche"
     ]
    },
    {
     "meaning": "Qui ne comporte aucune irrégularité, aucun imprévu, aucun mouvement brusque.",
     "examples": [
      {
       "text": "La machine est conçue pour une société paisible, étale, qui dispose de tout son temps.",
       "author": "Antoine de Saint-Exupéry",
       "work": "Pilote de guerre, XVI, 1942)"
      },
      {
       "text": "Elle se demandait surtout comment ils toléraient cette vie vaine qui était la leur, cette mollesse étale et sans but.",
       "author": "Amélie Nothomb",
       "work": "Robert des noms propres"
      }
     ],
     "precisions": [
      "Figuré"
     ]
    },
    {
     "meaning": "Qui n’est ni à la hausse, ni à la baisse.",
     "examples": [
      {
       "text": "Par ailleurs, […] la croissance des salaires n’a pas été uniforme tout au long de l’échelle des revenus. […] Elle a été relativement étale entre les 10 % les moins bien payés et les 10 ou même 5 % les mieux payés […]",
       "author": null,
       "work": "Partage de la valeur ajoutée, partage des profits et écarts de rémunérations en France"
      }
     ],
     "precisions": [
      "Figuré",
      "En particulier"
     ]
    },
    {
     "meaning": "Qualifie une fonction en un point, qui y est différentiable, et dont la différentielle est un isomorphisme.",
     "examples": null,
     "precisions": [
      "Mathématiques"
     ]
    }
   ],
   "link": "https://fr.wiktionary.org/wiki/étale"
  },
  {
   "name": "infundibuliforme",
   "type": "adjectif",
   "conjugation_link": null,
   "definitions": [
    {
     "meaning": "En forme d’entonnoir.",
     "examples": [
      {
       "text": "TURNÈRE, Turnera. Genre de plantes de la pentandrie trigynie et de la famille des portulacées, dont les caractères consistent : en un calice infundibuliforme, à limbe divisé en cinq parties […]",
       "author": null,
       "work": "Nouveau dictionnaire d’histoire naturelle, appliquée aux Arts, à l’Agriculture, à l’Économie rurale et domestique, à la Médecine, etc."
      },
      {
       "text": "CYATHIFORME, adj., cyathiformis ; becherförmig (all.) ; ciatiforme, scodellare (it.) (cyathus, coupe, forma, forme) ; qui a la forme d’un gobelet, c’est-à-dire qui est concave et ressemble à un cône renversé, comme le fruit du Drepanocarpus cyathiformis […] L’Agaricus cyathiformis et l’Agaricus trullœformis sont ainsi appelés à cause de leur chapeau infundibuliforme.",
       "author": null,
       "work": "Dictionnaire des termes usités dans les sciences naturelles"
      },
      {
       "text": "INFUNDIBULIFORME, adj., infundibuliformis ; trichterförmig, trichterig (all.) ; imbuliforme (it.) (infundibulum, entonnoir, forma, forme) ; qui a la forme d’un entonnoir, c’est-à-dire qui offre un limbe évasé faisant suite à un tube semblable à un cône renversé, comme la corolle du Campanula infundibuliformis, le style du Hura crepitans, le stigmate du Kæmpferia longa, le chapeau de quelques champignons (ex. Agaricus infundibuliformis), le corps de la Salpa infundibuliformis.",
       "author": null,
       "work": "Dictionnaire des termes usités dans les sciences naturelles"
      },
      {
       "text": "Clytocybe infundibuliforme : Champignon dont le sporophore est en forme d’entonnoir.",
       "author": null,
       "work": "Flores européennes des champignons"
      },
      {
       "text": "Et des trous s’enfoncèrent dans ces alluvions de l’espace, des trous infundibuliformes, roux, par lesquels filtra une lumière de lanterne sourde, une lumière de crépuscule qui blêmit le paysage, râpant, en quelque sorte, les tons chagrins et tièdes, les délayant encore, accusant, au contraire, les tons criards qui, livrés à eux-mêmes, s’avancèrent, débringués, au-dessus du val.",
       "author": "Joris-Karl Huysmans",
       "work": "En rade"
      }
     ],
     "precisions": [
      "Vieilli",
      "Didactique",
      "Botanique",
      "Zoologie"
     ]
    },
    {
     "meaning": "Qualifiait l’anus des sodomistes qui aurait eu une telle forme. — Note :  En ce sens, le mot a connu une certaine fortune, qui persiste, malgré son absurdité médicale, dans certains milieux homophobes.",
     "examples": [
      {
       "text": "Ô pédérastes incompréhensibles, ce n’est pas moi qui lancerai des injures à votre grande dégradation ; ce n’est pas moi qui viendrai jeter le mépris sur votre anus infundibuliforme.",
       "author": "Lautréamont",
       "work": "Les Chants de Maldoror"
      },
      {
       "text": "Les signes caractéristiques de la pédérastie passive, que nous allons passer successivement en revue sont le développement excessif des fesses, la déformation infundibuliforme de l’anus, le relâchement du sphincter.",
       "author": null,
       "work": "Étude sur les attentats aux mœurs"
      }
     ],
     "precisions": [
      "Histoire de la médecine légale",
      "XIXe siècle",
      "Archaïsme"
     ]
    }
   ],
   "link": "https://fr.wiktionary.org/wiki/infundibuliforme"
  },
  {
   "name": "évanescent",
   "type": "adjectif",
   "conjugation_link": null,
   "definitions": [
    {
     "meaning": "Susceptible de facilement disparaître, de s’évanouir sans cesse.",
     "examples": [
      {
       "text": "Amroth vit la rive évanescente à présent basse derrière la houle.",
       "author": "J. R. R. Tolkien",
       "work": "Le Seigneur des Anneaux : La Communauté de l’anneau"
      }
     ],
     "precisions": null
    },
    {
     "meaning": "Difficile à cerner, fuyant.",
     "examples": [
      {
       "text": "Elle fut aussi l'occasion pour les tribunaux supérieurs de se pencher, encore une fois, sur l'évanescent critère introduit dans le Code criminel : « ne pas miner la confiance du public envers l'administration de la justice ».",
       "author": "Argument",
       "work": "Argument"
      }
     ],
     "precisions": null
    }
   ],
   "link": "https://fr.wiktionary.org/wiki/évanescent"
  },
  {
   "name": "estacade",
   "type": "nom commun féminin",
   "conjugation_link": null,
   "definitions": [
    {
     "meaning": "Sorte de digue faite avec de grands pieux plantés dans une rivière, dans un chenal, pour en fermer l’entrée, ou pour en détourner le cours, ou pour protéger les bateaux contre les débâcles.",
     "examples": [
      {
       "text": "L’estacade, étageant ses madriers, ses contreforts de cathédrale gothique, et le pont de Constantine, léger, se balançant comme une dentelle sous les pieds des passants.",
       "author": "Émile Zola",
       "work": "La Curée"
      },
      {
       "text": "[…] et déjà nous accostions à l’estacade du bois de la Chaise, un bois de pins tristes et d’yeuses superbes, aux troncs tordus, au feuillage presque noir.",
       "author": "Octave Mirbeau",
       "work": "Notes de voyage"
      },
      {
       "text": "Les flancs chatouillés par un clapotis égrillard, la petite pirogue, le cayuco d'acajou, se dandinait le long d’une fragile estacade à l’extrémité de laquelle s’élevait une sorte de guérite intime.",
       "author": "Jacques Perret",
       "work": "Ernest le rebelle"
      }
     ],
     "precisions": [
      "Marine"
     ]
    },
    {
     "meaning": "Barrière flottante formée d'un ensemble de radeaux, de câbles, de dromes ou de chaînes, destinée à bloquer l’entrée d'un port, ou d’une rade.",
     "examples": null,
     "precisions": [
      "Marine"
     ]
    },
    {
     "meaning": "Dispositif destiné à protéger les piles d’un pont des corps flottants.",
     "examples": null,
     "precisions": [
      "Architecture"
     ]
    },
    {
     "meaning": "Plate-forme à partir de laquelle on chargeait le combustible des locomotives à vapeur.",
     "examples": null,
     "precisions": [
      "Chemin de fer"
     ]
    }
   ],
   "link": "https://fr.wiktionary.org/wiki/estacade"
  },
  {
   "name": "astérie",
   "type": "nom commun féminin",
   "conjugation_link": null,
   "definitions": [
    {
     "meaning": "Nom savant de l’étoile de mer.",
     "examples": [
      {
       "text": "Sur les côtes de la Bretagne et de l’Anjou, Bernard de Jussieu et Guettard mirent en pièces à l’envi actinies et astéries.",
       "author": "Jean Louis Armand de Quatrefages de Bréau",
       "work": "Les Métamorphoses et la généagénèse"
      }
     ],
     "precisions": null
    },
    {
     "meaning": "Rayons en forme d’étoile que représentent certains minéraux par réfraction de la lumière.",
     "examples": null,
     "precisions": [
      "Physique"
     ]
    }
   ],
   "link": "https://fr.wiktionary.org/wiki/astérie"
  },
  {
   "name": "géminé",
   "type": "adjectif",
   "conjugation_link": null,
   "definitions": [
    {
     "meaning": "Double, doublé.",
     "examples": [
      {
       "text": "Lettres géminées.",
       "author": null,
       "work": null
      }
     ],
     "precisions": null
    },
    {
     "meaning": "Réitéré.",
     "examples": [
      {
       "text": "Commandements géminés.",
       "author": null,
       "work": null
      },
      {
       "text": "Arrêts géminés.",
       "author": null,
       "work": null
      }
     ],
     "precisions": [
      "Spécialement",
      "Droit"
     ]
    },
    {
     "meaning": "Apparié.",
     "examples": [
      {
       "text": "Feuilles géminées.",
       "author": null,
       "work": null
      }
     ],
     "precisions": [
      "Botanique",
      "Zoologie"
     ]
    },
    {
     "meaning": "Qualifie des colonnes ou des fenêtres groupées deux à deux, mais avec un intervalle sensible.",
     "examples": [
      {
       "text": "Arcs géminés.",
       "author": null,
       "work": null
      },
      {
       "text": "… ce cloître-ci ouvre sur l'extérieur, donnant, depuis ses colonnes géminées et ses arcatures en plein cintre, non pas sur la baie du Couesnon, mais sur les épaisses forêts alentour. .",
       "author": null,
       "work": "Saint-Bernard-de-Comminges, l'une des plus belles haltes du chemin"
      }
     ],
     "precisions": [
      "Architecture"
     ]
    }
   ],
   "link": "https://fr.wiktionary.org/wiki/géminé"
  },
  {
   "name": "rhapsodie",
   "type": "nom commun féminin",
   "conjugation_link": null,
   "definitions": [
    {
     "meaning": "Chez les Grecs, morceaux détachés de l’Iliade et de l’Odyssée, que chantaient les rhapsodes.",
     "examples": null,
     "precisions": [
      "Antiquité"
     ]
    },
    {
     "meaning": "Mauvais ramas, soit de vers, soit de prose.",
     "examples": [
      {
       "text": "Je n’ai jamais vu pareille rhapsodie.",
       "author": null,
       "work": null
      },
      {
       "text": "Tout son discours n’était qu’une mauvaise rhapsodie.",
       "author": null,
       "work": null
      },
      {
       "text": "Uranie : Voulez-vous que l’on vous délace ?Climène : Mon Dieu, non. Ah !Uranie : Quel est donc votre mal, et depuis quand vous a-t-il pris ?Climène : Il y a plus de trois heures, et je l’ai apporté du Palais-Royal.Uranie : Comment ?Climène : Je viens de voir, pour mes péchés, cette méchante rapsodie de l’École des femmes. Je suis encore en défaillance du mal de cœur que cela m’a donné, et je pense que je n’en reviendrai de plus de quinze jours.",
       "author": "Molière",
       "work": "La Critique de L’École des femmes"
      }
     ],
     "precisions": [
      "Figuré"
     ]
    },
    {
     "meaning": "Mauvais ramas de choses.",
     "examples": [
      {
       "text": "Tout idéal congédié, la politique se réduirait à une rhapsodie de faits.",
       "author": "Laurent Fleury",
       "work": "Max Weber"
      }
     ],
     "precisions": [
      "Par extension"
     ]
    },
    {
     "meaning": "Œuvre composée de plusieurs motifs présentés les uns après les autres.",
     "examples": [
      {
       "text": "Les Rhapsodies de Liszt.",
       "author": null,
       "work": null
      }
     ],
     "precisions": [
      "Musique"
     ]
    }
   ],
   "link": "https://fr.wiktionary.org/wiki/rhapsodie"
  },
  {
   "name": "aposter",
   "type": "verbe",
   "conjugation_link": "https://fr.wiktionary.org/wiki/wiki/Annexe:Conjugaison_en_fran%C3%A7ais/aposter",
   "definitions": [
    {
     "meaning": "Placer en position de guetteur pour observer ou pour exécuter quelque chose.",
     "examples": [
      {
       "text": "Aposter des troupes en prévision d’une défense ou d’une attaque.",
       "author": null,
       "work": null
      }
     ],
     "precisions": [
      "Sens propre"
     ]
    },
    {
     "meaning": "Mettre ou utiliser quelqu’un pour observer ou pour exécuter.",
     "examples": [
      {
       "text": "Aposter des gens pour faire une insulte à quelqu’un. — Des témoins qu’on a apostés pour charger un innocent. — On avait aposté un notaire pour rédiger aussitôt le testament.",
       "author": null,
       "work": null
      },
      {
       "text": "Mais à peine arrivé au Roule, une troupe de sergents, apostés par Mariette, l’enleva et le conduisit à Bicêtre.",
       "author": "Anatole France",
       "work": "La Rôtisserie de la reine Pédauque"
      }
     ],
     "precisions": [
      "Par extension",
      "Péjoratif"
     ]
    },
    {
     "meaning": "Se mettre en poste quelque part pour guetter, tendre un guet-apens, etc.",
     "examples": [
      {
       "text": "Les Benjamites furent avertis qu'ils pourroient s'approcher secrètement du lieu de la fête, s'aposter de manière à bien voir les femmes qui s'y trouveroient, et enlever sans résistance celles qu'ils voudroient pour épouses.",
       "author": null,
       "work": "Histoire des Hébreux"
      },
      {
       "text": "Il alla, suivi de vingt-cinq cavaliers, s'aposter dans une forêt que devait traverser l'archevêque.",
       "author": null,
       "work": "Histoire du duché de Limbourg"
      },
      {
       "text": "[…] car ils n’étaient venus, loin de leur brigade, s’aposter en cet endroit que pour en pincer un autre, le surnommé Souris, […].",
       "author": "Louis Pergaud",
       "work": "L’Évasion de Kinkin"
      }
     ],
     "precisions": [
      "Pronominal",
      "Vieilli ou régional"
     ]
    }
   ],
   "link": "https://fr.wiktionary.org/wiki/aposter"
  },
  {
   "name": "ente",
   "type": "nom commun féminin",
   "conjugation_link": null,
   "definitions": [
    {
     "meaning": "Scion qu’on prend à un arbre pour le greffer sur un autre arbre.",
     "examples": [
      {
       "text": "Une belle ente.",
       "author": null,
       "work": null
      },
      {
       "text": "Je le retrouvais dans la salle où (...) il dépliait gravement un caramel, pour Berthe, en consultant non moins gravement Nathalie sur la taille et la greffe du poirier. N'était-ce pas l'époque idéale ? (...) Nat, haussant la coiffe, protestait au nom des coutumes, érigées par elle en sciences exactes :« Impossible, dame ! L'ente ne prend pas sur une branche de l'année bissextile.— Et le cerisier ?— Pareil ! Rien à faire avant la Saint-Joseph. »",
       "author": "Hervé Bazin",
       "work": "Qui j'ose aimer"
      },
      {
       "text": "Faire des entes.",
       "author": null,
       "work": null
      }
     ],
     "precisions": [
      "Arboriculture"
     ]
    },
    {
     "meaning": "Arbre même où l’on a fait une ente.",
     "examples": [
      {
       "text": "Il y a beaucoup de jeunes entes dans ce jardin.",
       "author": null,
       "work": null
      }
     ],
     "precisions": null
    }
   ],
   "link": "https://fr.wiktionary.org/wiki/ente"
  },
  {
   "name": "hypocoristique",
   "type": "adjectif",
   "conjugation_link": null,
   "definitions": [
    {
     "meaning": "Qui exprime une intention tendre, affectueuse.",
     "examples": [
      {
       "text": "Chienchien, maîmaître, frérot, fifille, mémère… sont des formes hypocoristiques de chien, maître, frère, fille, mère…",
       "author": null,
       "work": null
      }
     ],
     "precisions": [
      "Linguistique"
     ]
    }
   ],
   "link": "https://fr.wiktionary.org/wiki/hypocoristique"
  },
  {
   "name": "tintinnabuler",
   "type": "verbe",
   "conjugation_link": "https://fr.wiktionary.org/wiki/wiki/Annexe:Conjugaison_en_fran%C3%A7ais/tintinnabuler",
   "definitions": [
    {
     "meaning": "Tinter avec un son argentin.",
     "examples": [
      {
       "text": "Elle ne disait pas une phrase que mes oreilles ne fussent assourdies par ce mot qui tintinnabulait sans cesse et secouait sur moi l’agaçante et folle musique de ses mille grelots.",
       "author": "Octave Mirbeau",
       "work": "Lettres de ma chaumière : La Tête coupée"
      },
      {
       "text": "Entends-tu les clochettes tintinnabuler ?",
       "author": "Graeme Allwright",
       "work": "Petit Garçon"
      },
      {
       "text": "Toute la structure était pleine de billes d’acier et tintinnabulait doucement, comme une ville à son réveil",
       "author": "Tracy Kidder",
       "work": "Eagle"
      },
      {
       "text": "Little Richard se fraya un chemin, sa tirelire tintinnabulant désormais avec les pièces que Mary lui avait demandé de récupérer chez toutes les Vertes-âmes.",
       "author": "Neal Shusterman",
       "work": "La Cité des âmes"
      }
     ],
     "precisions": null
    }
   ],
   "link": "https://fr.wiktionary.org/wiki/tintinnabuler"
  },
  {
   "name": "pendrillon",
   "type": "nom commun masculin",
   "conjugation_link": null,
   "definitions": [
    {
     "meaning": "Au théâtre, tenture suspendue qui couvre une surface verticale, qui ferme le fond ou les côtés de la scène, etc.",
     "examples": [
      {
       "text": "Les paravents du premier plan sont recouverts de pendrillons ocre plissés.",
       "author": null,
       "work": "“La compassion de Notre-Dame” et la critique"
      }
     ],
     "precisions": [
      "Art dramatique"
     ]
    }
   ],
   "link": "https://fr.wiktionary.org/wiki/pendrillon"
  },
  {
   "name": "ithyphalle",
   "type": "nom commun masculin",
   "conjugation_link": null,
   "definitions": [
    {
     "meaning": "Représentation du phallus en érection, que l’on portait en procession aux fêtes de Dionysos  et Bacchus .",
     "examples": null,
     "precisions": [
      "Antiquité",
      "chez les Grecs",
      "chez les Romains"
     ]
    },
    {
     "meaning": "Chants ou danses pratiquées lors de ces fêtes.",
     "examples": null,
     "precisions": [
      "Antiquité",
      "Par extension"
     ]
    },
    {
     "meaning": "Participant à ces fêtes.",
     "examples": null,
     "precisions": [
      "Antiquité",
      "Par extension"
     ]
    },
    {
     "meaning": "Débauché.",
     "examples": null,
     "precisions": [
      "Antiquité",
      "Figuré"
     ]
    },
    {
     "meaning": "Amulette de forme phallique que l’on portait autour du cou.",
     "examples": null,
     "precisions": [
      "Didactique"
     ]
    }
   ],
   "link": "https://fr.wiktionary.org/wiki/ithyphalle"
  },
  {
   "name": "marner",
   "type": "verbe",
   "conjugation_link": "https://fr.wiktionary.org/wiki/wiki/Annexe:Conjugaison_en_fran%C3%A7ais/marner",
   "definitions": [
    {
     "meaning": "Amender un champ avec de la marne.",
     "examples": null,
     "precisions": [
      "Agriculture"
     ]
    }
   ],
   "link": "https://fr.wiktionary.org/wiki/marner"
  },
  {
   "name": "amarescent",
   "type": "adjectif",
   "conjugation_link": null,
   "definitions": [
    {
     "meaning": "Légèrement amer.",
     "examples": null,
     "precisions": [
      "Didactique"
     ]
    }
   ],
   "link": "https://fr.wiktionary.org/wiki/amarescent"
  },
  {
   "name": "nystagmus",
   "type": "nom commun masculin",
   "conjugation_link": null,
   "definitions": [
    {
     "meaning": "Réflexe physiologique oculaire saccadé composé de mouvements compensatoires et anti-compensatoires de l'œil, permettant notamment de fixer le regard sur un objet, malgré les perturbations.",
     "examples": [
      {
       "text": "Le mouvement saccadé des yeux d'une personne assise dans un train observant le paysage défiler correspond au nystagmus.",
       "author": null,
       "work": null
      },
      {
       "text": "Le système dʼanalyse permet lʼétude des trois directions élémentaires du nystagmus, cʼest-à-dire horizontale, verticale et rotatoire.",
       "author": null,
       "work": "Les vertiges"
      }
     ],
     "precisions": [
      "Médecine"
     ]
    }
   ],
   "link": "https://fr.wiktionary.org/wiki/nystagmus"
  },
  {
   "name": "épigénétique",
   "type": "adjectif",
   "conjugation_link": null,
   "definitions": [
    {
     "meaning": "Relatif à l’influence de l’environnement sur l’expression des gènes.",
     "examples": [
      {
       "text": "Contrairement à l’hérédité génétique, cependant, un statut épigénétique peut généralement être inversé ; par exemple, les chromosomes X sont réactivés avant la formation des gamètes.",
       "author": null,
       "work": "Biologie cellulaire et moléculaire"
      },
      {
       "text": "On parle d’épigénétique, par opposition à génétique pour désigner une hérédité non codée dans l’ADN.",
       "author": null,
       "work": "Biologie cellulaire et moléculaire"
      },
      {
       "text": "Une étude publiée l'an dernier dans « l'American Journal of Human Genetics» montre, par exemple , que fumer pendant la grossesse entraîne, au niveau de l'ADN du fœtus, des modifications chimiques en des milliers de points – lesquelles perdurent au moins pour partie. Parmi les zones impactées, des gènes impliqués dans le développement des poumons et du système nerveux. Entendons nous bien, : il ne s'agit pas de mutations des gènes eux-mêmes, mais d'une sorte de marquage modifiant leur « expression ». Un phénomène dont l'étude relève d'une discipline en plein essor : l'épigénétique.",
       "author": null,
       "work": "Un héritage gênant (certains facteurs, comme l'alimentation, prennent le contrôle de nos gènes et laissent des traces)"
      }
     ],
     "precisions": [
      "Biologie"
     ]
    },
    {
     "meaning": "Dû à un cours d’eau qui a érodé la couche supérieure .",
     "examples": [
      {
       "text": "Les deux courbes de droite se rapportent à des dolomies hettangiennes probablement épigénétiques.",
       "author": null,
       "work": "Manuel de sédimentologie"
      }
     ],
     "precisions": [
      "Géologie",
      "épigénie"
     ]
    }
   ],
   "link": "https://fr.wiktionary.org/wiki/épigénétique"
  },
  {
   "name": "diaprer",
   "type": "verbe",
   "conjugation_link": "https://fr.wiktionary.org/wiki/wiki/Annexe:Conjugaison_en_fran%C3%A7ais/diaprer",
   "definitions": [
    {
     "meaning": "Varier de plusieurs couleurs.",
     "examples": [
      {
       "text": "Le bruit sourd de la chute, les flots de sang qui jaillirent du corps et diaprèrent au loin le pavé, frappèrent d’épouvante jusqu’au duc lui-même.",
       "author": "Alexandre Dumas",
       "work": "La Reine Margot"
      },
      {
       "text": "Le soleil se leva pur et brillant, et les premiers rayons d'un rouge pourpre diaprèrent de leurs rubis les pointes écumeuses des vagues.",
       "author": "Alexandre Dumas",
       "work": "Le Comte de Monte-Cristo"
      },
      {
       "text": "Je demeurais immobile, l’esprit à demi endormi, la bouche souriante, l’œil fixé sur cette douce réverbération dorée qui diaprait le plafond.",
       "author": "Victor Hugo",
       "work": "Le Dernier Jour d’un condamné"
      },
      {
       "text": "[…] ces filantes fulgurances de crépuscule qui diapraient la profonde obscurité de la nuit.",
       "author": "Robert Louis Stevenson",
       "work": "Les Gais Lurons"
      }
     ],
     "precisions": null
    }
   ],
   "link": "https://fr.wiktionary.org/wiki/diaprer"
  },
  {
   "name": "laconique",
   "type": "adjectif",
   "conjugation_link": null,
   "definitions": [
    {
     "meaning": "Qui est concis, succinct, ramassé, en parlant d'un énoncé, d’un texte, d’un discours.",
     "examples": [
      {
       "text": "Discours laconique.",
       "author": null,
       "work": null
      },
      {
       "text": "Style laconique.",
       "author": null,
       "work": null
      },
      {
       "text": "Réponse laconique.",
       "author": null,
       "work": null
      }
     ],
     "precisions": null
    },
    {
     "meaning": "Qui s'exprime en peu de mots, qui est très concis, en parlant d’une personne.",
     "examples": [
      {
       "text": "Tacite est un auteur laconique.",
       "author": null,
       "work": null
      }
     ],
     "precisions": null
    }
   ],
   "link": "https://fr.wiktionary.org/wiki/laconique"
  },
  {
   "name": "lorette",
   "type": "nom commun féminin",
   "conjugation_link": null,
   "definitions": [
    {
     "meaning": "Nom qu’on donne à certaines femmes de plaisir, qui tiennent le milieu entre la grisette et la femme entretenue, n’ayant pas un état comme la grisette, et n’étant pas attachées à un homme comme la femme entretenue.",
     "examples": [
      {
       "text": "Quant à elle, elle engraisse tous les jours ; elle est devenue une beauté grasse, propre, lustrée et rusée, une espèce de lorette ministérielle.",
       "author": "Charles Baudelaire",
       "work": "La Fanfarlo"
      },
      {
       "text": "Phryné, riche du bien de plus de vingt amants, Et le cou ruisselant d’or et de diamants, S’irrite à tout propos du luxe des lorettes, Et demande un décret qui borne leurs toilettes.",
       "author": "Auguste Barbier",
       "work": "Revue des Deux-Mondes, mai 1865"
      }
     ],
     "precisions": [
      "Vieilli"
     ]
    }
   ],
   "link": "https://fr.wiktionary.org/wiki/lorette"
  },
  {
   "name": "faconde",
   "type": "nom commun féminin",
   "conjugation_link": null,
   "definitions": [
    {
     "meaning": "Élégance de bien parler.",
     "examples": [
      {
       "text": "[…] Le Kalevala est un véritable éblouissement, auquel cette traduction de Gabriel Rebourcet rend sa faconde et son ivresse furibarde.",
       "author": null,
       "work": "L’Iliade boréale"
      },
      {
       "text": "Avec son aplomb imperturbable, sa faconde étourdissante, il inspirait non moins de confiance que le berger Frik — ce qui n’est pas peu dire.",
       "author": "Jules Verne",
       "work": "Le Château des Carpathes"
      }
     ],
     "precisions": [
      "Désuet",
      "Rare"
     ]
    },
    {
     "meaning": "Éloquence trop facile et trop abondante. Loquacité, incontinence verbale.",
     "examples": [
      {
       "text": "Il est d’une faconde insupportable.",
       "author": null,
       "work": null
      },
      {
       "text": "Je n’avais pas de préjugé favorable pour l’accent du Midi, l’assimilant plutôt à une faconde provençale mâtinée de pagnolade et d’aïoli, où triomphe souvent une insupportable prétention pour savoir-goûter-les-vraies-choses-de-la-vie. »",
       "author": "Philippe Delerm",
       "work": "Quiproquo"
      },
      {
       "text": "A Champigny, dans le Val-de-Marne, où il décroche son premier job, sa faconde et son habileté à convaincre les clients de souscrire des contrats font vite grimper le chiffre d’affaires du cabinet.",
       "author": null,
       "work": "LeMonde.fr"
      }
     ],
     "precisions": [
      "Péjoratif"
     ]
    }
   ],
   "link": "https://fr.wiktionary.org/wiki/faconde"
  },
  {
   "name": "bistre",
   "type": "adjectif",
   "conjugation_link": null,
   "definitions": [
    {
     "meaning": "De la couleur de la suie détrempée.  #3D2B1F #856D4D",
     "examples": [
      {
       "text": "Couleur bistre.",
       "author": null,
       "work": null
      },
      {
       "text": "Tu vois cela d’ici. Des ocres et des craies ;Plaines où les sillons croisent leurs mille raies,Chaumes à fleur de terre et que masque un buisson ;Quelques meules de foin debout sur le gazon ;De vieux toits enfumant le paysage bistre […]",
       "author": "Victor Hugo",
       "work": "Les Contemplations"
      }
     ],
     "precisions": null
    }
   ],
   "link": "https://fr.wiktionary.org/wiki/bistre"
  },
  {
   "name": "abattis",
   "definitions": [
    {
     "meaning": "Pattes, tête, cou, ailerons, cœur, foie et gésier d'une volaille, ainsi que la crête et les rognons du coq.",
     "examples": null,
     "precisions": null
    },
    {
     "meaning": "Populaire. Bras et jambes, mains et pieds de quelqu'un.",
     "examples": null,
     "precisions": null
    }
   ],
   "type": "nom masculin pluriel",
   "conjugation_link": null,
   "link": "https://larousse.fr/dictionnaires/francais/abattis"
  },
  {
   "name": "caravansérail",
   "type": "nom commun masculin",
   "conjugation_link": null,
   "definitions": [
    {
     "meaning": "Sorte de vaste hôtellerie, dans le Levant, où logent les caravanes, les voyageurs et les bêtes de somme.",
     "examples": [
      {
       "text": "Quoique l’auberge où nous étions logés ne fût pas de nature à nous donner une flatteuse idée des caravansérails orientaux, nous avions pu y trouver une chambre isolée et y recevoir des visites.",
       "author": "Jérôme-Adolphe Blanqui",
       "work": "Voyage en Bulgarie 1841"
      },
      {
       "text": "Vite au grand caravansérail. Là séjournent les caravanes venues de tous les points du continent asiatique. En voici une qui arrive, composée de marchands arméniens. En voilà une qui part, formée des trafiquants de la Perse et du Turkestan russe.",
       "author": "Jules Verne",
       "work": "Claudius Bombarnac"
      },
      {
       "text": "Le « Sunbeam Palace » n'en souffrait toutefois pas plus que les autres grands caravansérails du monde, quand une véritable épidémie de vols s'abattit sur lui.",
       "author": "Jean Ray",
       "work": "Harry Dickson, La Chambre 113"
      }
     ],
     "precisions": null
    }
   ],
   "link": "https://fr.wiktionary.org/wiki/caravansérail"
  },
  {
   "name": "gloriette",
   "type": "nom commun féminin",
   "conjugation_link": null,
   "definitions": [
    {
     "meaning": "Pavillon, maisonnette.",
     "examples": null,
     "precisions": [
      "Construction"
     ]
    },
    {
     "meaning": "Tonnelle.",
     "examples": [
      {
       "text": "Elle revit la cour d’auberge, plantée d’arbres mal venus, ceinte, de gloriettes où, toutes en sueur, les fillettes buvaient des sirops entre les quadrilles.",
       "author": "Paul Adam",
       "work": "Chair molle"
      }
     ],
     "precisions": null
    },
    {
     "meaning": "Petit retranchement derrière le four d'une boulangerie.",
     "examples": null,
     "precisions": null
    },
    {
     "meaning": "Cage à oiseau en forme de maison.",
     "examples": null,
     "precisions": null
    }
   ],
   "link": "https://fr.wiktionary.org/wiki/gloriette"
  },
  {
   "name": "anacoluthe",
   "type": "nom commun féminin",
   "conjugation_link": null,
   "definitions": [
    {
     "meaning": "Figure de style introduisant une rupture dans la construction d’une phrase.",
     "examples": [
      {
       "text": "L’impératif employé par anacoluthe dans une proposition dépendante.",
       "author": "Adolf Tobler",
       "work": "Mélanges de grammaire française"
      }
     ],
     "precisions": [
      "Linguistique"
     ]
    }
   ],
   "link": "https://fr.wiktionary.org/wiki/anacoluthe"
  },
  {
   "name": "celer",
   "type": "verbe",
   "conjugation_link": "https://fr.wiktionary.org/wiki/wiki/Annexe:Conjugaison_en_fran%C3%A7ais/celer",
   "definitions": [
    {
     "meaning": "Cacher, tenir secret, ne pas révéler.",
     "examples": [
      {
       "text": "Celer un dessein.",
       "author": null,
       "work": null
      },
      {
       "text": "Celer une circonstance dans un récit.",
       "author": null,
       "work": null
      },
      {
       "text": "C’est un homme qui ne peut rien celer.",
       "author": null,
       "work": null
      },
      {
       "text": "Je ne vous cèlerai pas que...",
       "author": null,
       "work": null
      },
      {
       "text": "À ne rien celer,  à ne vous rien celer.",
       "author": null,
       "work": null
      },
      {
       "text": "Son ton était calme, presque indifférent, mais il celait une grande tendresse et un orgueil plus grand encore.",
       "author": "Joseph Kessel",
       "work": "L’équipage"
      }
     ],
     "precisions": [
      "Littéraire"
     ]
    }
   ],
   "link": "https://fr.wiktionary.org/wiki/celer"
  },
  {
   "name": "palatable",
   "type": "adjectif",
   "conjugation_link": null,
   "definitions": [
    {
     "meaning": "Savoureux, gouteux.",
     "examples": null,
     "precisions": null
    },
    {
     "meaning": "Tolérable, acceptable.",
     "examples": null,
     "precisions": null
    }
   ],
   "link": "https://fr.wiktionary.org/wiki/palatable"
  },
  {
   "name": "conjungo",
   "type": "nom commun masculin",
   "conjugation_link": null,
   "definitions": [
    {
     "meaning": "Mariage.",
     "examples": [
      {
       "text": "Après neuf mois de conjungo,Digne fille de la Bourgogne,L'épouse allant vite en besogneLui donne un gras et gros marmot.",
       "author": null,
       "work": "Chansons folles et sages"
      },
      {
       "text": "Il paraît que vous persistez dans votre entêtement de ce matin, dans votre idée fixe du conjungo.",
       "author": "Eugène Chavette",
       "work": "La Chambre du crime"
      },
      {
       "text": "Je me sens, en face de vous, de l'humeur de ces moralistes, qui, hors du conjungo, ne voient dans le plaisir de la chair que péché et réprouvent toutes relations à l'exception des légitimes.",
       "author": null,
       "work": "Corydon"
      },
      {
       "text": "Un type honnête, Charles. La preuve, c’est qu’il venait de lui proposer le conjungo.",
       "author": "Raymond Queneau",
       "work": "Zazie dans le métro"
      },
      {
       "text": "Plus tard, il prit du plaisir à voir Olga, à l’ouïr discourir ; Olga, lui racontant son conjungo trop tôt rompu, lui disait sa passion pour Douglas Haig.",
       "author": "Georges Perec",
       "work": "La Disparition"
      }
     ],
     "precisions": [
      "Par plaisanterie"
     ]
    }
   ],
   "link": "https://fr.wiktionary.org/wiki/conjungo"
  },
  {
   "name": "mégaptère",
   "type": "nom commun",
   "conjugation_link": null,
   "definitions": [
    {
     "meaning": "Jubarte, baleine à bosse.",
     "examples": [
      {
       "text": "On a mangé du plancton, riche en acide ascorbique et bourré de vitamine C. Les mégaptères en raffolent, Negook était aux anges.",
       "author": "Patrice Pluyette",
       "work": "La traversée du Mozambique par temps calme"
      }
     ],
     "precisions": null
    }
   ],
   "link": "https://fr.wiktionary.org/wiki/mégaptère"
  },
  {
   "name": "lamparo",
   "type": "nom commun masculin",
   "conjugation_link": null,
   "definitions": [
    {
     "meaning": "Lampe à acétylène utilisée pour la pêche à feu, fondée sur le phototropisme des poissons attirés à la surface.",
     "examples": [
      {
       "text": "La pêche au lamparo.",
       "author": null,
       "work": null
      }
     ],
     "precisions": null
    },
    {
     "meaning": "Le filet du type senne  utilisé dans ce cadre.",
     "examples": null,
     "precisions": [
      "flottant dont on peut refermer la ralingue de fond"
     ]
    },
    {
     "meaning": "Le bateau qui porte les lampes.",
     "examples": null,
     "precisions": [
      "Marine"
     ]
    }
   ],
   "link": "https://fr.wiktionary.org/wiki/lamparo"
  },
  {
   "name": "alopécie",
   "type": "nom commun féminin",
   "conjugation_link": null,
   "definitions": [
    {
     "meaning": "Chute des cheveux, et quelquefois des sourcils, de la barbe, etc., avec dénudation de la peau.",
     "examples": [
      {
       "text": "Lʼalopécie peut s’accompagner parallèlement dʼasthénie, dʼanémie.",
       "author": null,
       "work": "Bulletin de la Société française de dermatologie et de syphiligraphie : Volume 81"
      },
      {
       "text": "Mais lorsque la chute de cheveux aboutit à une diminution de la densité de capillaire et que le cuir chevelu devient visible, on parle alors d'alopécie.",
       "author": null,
       "work": "Le Monde"
      }
     ],
     "precisions": [
      "Médecine"
     ]
    }
   ],
   "link": "https://fr.wiktionary.org/wiki/alopécie"
  },
  {
   "name": "grau",
   "type": "nom commun masculin",
   "conjugation_link": null,
   "definitions": [
    {
     "meaning": "Chenal qui relie une étendue d’eau à la mer.",
     "examples": [
      {
       "text": "De place en place un flamant rose mouchetait de sa petite flamme l’eau terne et mate d’un grau.",
       "author": "Alexandre Arnoux",
       "work": "Abisag ou l’Église transportée par la foi"
      },
      {
       "text": "Des étangs sont comblés (cas de l’étang du Grec) ou endigués, d’autres sont créés artificiellement (cas de l’étang du Ponant) ; des graus sont ouverts à des fins d’aménagement agricole et touristique.",
       "author": null,
       "work": "Le Languedoc, le Roussillon et la mer : Des origines à la fin du XXe siècle"
      },
      {
       "text": "Dans ces violentes agitations, l'eau passe par-dessus toute la plage ; les étangs sont remplis presque instantanément ; mais dès que le vent cesse, les eaux retournent à la mer par les canaux naturels, vulgairement appelés graux, du latin gradus, qu'elles se sont frayés sur plusieurs points de son littoral.",
       "author": null,
       "work": "Mémoire sur la Camargue"
      }
     ],
     "precisions": null
    }
   ],
   "link": "https://fr.wiktionary.org/wiki/grau"
  },
  {
   "name": "empesé",
   "type": "adjectif",
   "conjugation_link": null,
   "definitions": [
    {
     "meaning": "Qui a une attitude raide, un air composé, des manières affectées.",
     "examples": [
      {
       "text": "[…] tous roides, gourmés, empesés, endimanchés de velours et de damas.",
       "author": "Victor Hugo",
       "work": "1831)"
      },
      {
       "text": "[…], le comte reconnut l’un des assistans [sic], dont la mise et les manières élégantes, au milieu d’une foule de tournures empesées et de costumes de mauvais goût, avaient attiré son attention.",
       "author": "Julie de Quérangal",
       "work": "Philippe de Morvelle"
      }
     ],
     "precisions": null
    },
    {
     "meaning": "Qui paraît lourd, pesant.",
     "examples": [
      {
       "text": "Si l’on profite effectivement d’une plus grande surface d’affichage, les manipulations tactiles sur l’écran de l’iPad restent un peu empesées : la réactivité de l’interface est loin d’être au rendez-vous en raison d’une latence élevée.",
       "author": "MacGeneration",
       "work": "Test du Luna Display : quand l’iPad devient un Mac tactile"
      }
     ],
     "precisions": [
      "Par extension"
     ]
    },
    {
     "meaning": "Qualifie un style qui manque de naturel, d’aisance.",
     "examples": null,
     "precisions": [
      "Par extension"
     ]
    }
   ],
   "link": "https://fr.wiktionary.org/wiki/empesé"
  },
  {
   "name": "oxymore",
   "type": "nom commun masculin",
   "conjugation_link": null,
   "definitions": [
    {
     "meaning": "Alliance de mots surprenante. Association étroite de deux mots de sens contraire pour renforcer une idée.",
     "examples": [
      {
       "text": "Un cri silencieux. Un mort-vivant. Une noyade sèche. Une généreuse avarice sont des exemples d’oxymore.",
       "author": null,
       "work": null
      },
      {
       "text": "Un « silence éloquent » est un oxymore pour dire que l'embarras de la personne mise en cause vaut un aveu.",
       "author": null,
       "work": null
      },
      {
       "text": "Un « silence assourdissant » est un oxymore du registre familier pour dire que les médias se sont entendus pour ne pas parler d’une affaire.",
       "author": null,
       "work": null
      },
      {
       "text": "« Cette obscure clarté qui tombe des étoiles » (Corneille, Le Cid), « Ces nains géants (les hommes) (Victor Hugo) » ou \"Je me repose dans l'action.\" (Montherlant) sont des oxymores célèbres, exemplaires (et au sens strict).",
       "author": null,
       "work": null
      },
      {
       "text": "Des Femen vêtues et silencieuses. L’oxymore étonne pour ces sirènes d'ordinaire hurlantes, activistes aux seins nus, habituées à l'attaque et contraintes ce mercredi matin à leur défense, à la barre du tribunal correctionnel de Paris.",
       "author": null,
       "work": "Le Figaro.fr"
      },
      {
       "text": "Toujours dans la même ligne d’interprétation, Daniel Delas relève que « l’inverse de l’oxymore est aussi imprédicable que l’expression elle-même : obscure clarté est absurde dans la mesure où la proposition reste impossible dans tout monde représenté par un langage logique ; obscure obscurité et claire clarté ont la même impossibilité ».",
       "author": null,
       "work": "Raconter, interpréter, annoncer"
      }
     ],
     "precisions": [
      "Rhétorique"
     ]
    }
   ],
   "link": "https://fr.wiktionary.org/wiki/oxymore"
  },
  {
   "name": "chanterelle",
   "definitions": [
    {
     "meaning": "Corde la plus aiguë d'un instrument à cordes et à manche.",
     "examples": null,
     "precisions": null
    },
    {
     "meaning": "Appeau servant à appeler les oiseaux en imitant leur chant. (La loi en interdit l'emploi.)",
     "examples": null,
     "precisions": null
    }
   ],
   "type": "nom féminin",
   "conjugation_link": null,
   "link": "https://larousse.fr/dictionnaires/francais/chanterelle"
  },
  {
   "name": "grigner",
   "type": "verbe",
   "conjugation_link": "https://fr.wiktionary.org/wiki/wiki/Annexe:Conjugaison_en_fran%C3%A7ais/grigner",
   "definitions": [
    {
     "meaning": "ou  Grincer des dents, plisser les lèvres en montrant les dents, grimacer.",
     "examples": [
      {
       "text": "L’essentiel est de montrer les dents — C’est vrai ça ! Un chien qui grigne, on en a peur. — Eh bien ! nous grignerons, nous grignerons, mon brave !",
       "author": "Jean Rogissart",
       "work": "Passantes d’Octobre"
      },
      {
       "text": "Il avait l'air […] d’un enfant qu’on a empêché de faire une sottise, une saleté, et qui grigne, à la fois furieux et penaud.",
       "author": null,
       "work": "Cadet"
      }
     ],
     "precisions": [
      "Vieilli",
      "Régionalisme"
     ]
    },
    {
     "meaning": "Plisser de façon anormale, faire des faux plis , goder.",
     "examples": [
      {
       "text": "Étoffe qui grigne.",
       "author": null,
       "work": null
      },
      {
       "text": "Le fil doit être tenu lâche pour que les points ne fassent pas grigner le tissu de fond.",
       "author": null,
       "work": "Manuel apiéceur"
      }
     ],
     "precisions": [
      "en parlant de tissu"
     ]
    },
    {
     "meaning": "Scarifier ou fendre le pain avant cuisson. Traditionnellement afin de signer son pain pour le reconnaître dans le four commun, et pour laisser une partie des gaz s'échapper.",
     "examples": null,
     "precisions": null
    }
   ],
   "link": "https://fr.wiktionary.org/wiki/grigner"
  },
  {
   "name": "saure",
   "type": "adjectif",
   "conjugation_link": null,
   "definitions": [
    {
     "meaning": "Qui est de couleur jaune tirant sur le brun. Il se dit spécialement des Chevaux.",
     "examples": [
      {
       "text": "Le vétérinaire de la commission avait également été chargé de trouver un ambleur pour un colonel des honved, et Tönle qui avait repéré un cheval saure vraiment beau (pendant ces quelques mois, il avait acquis une certaine expérience) y gagna des compliments et un bon pourboire qui lui permit, le samedi soir après le travail, de se donner un peu de bon temps.",
       "author": "Mario Rigoni Stern",
       "work": "Histoire de Tönle"
      }
     ],
     "precisions": null
    },
    {
     "meaning": "Se dit d’un oiseau pendant sa première année, où il porte encore son premier pennage, qui est roux.",
     "examples": null,
     "precisions": [
      "Fauconnerie"
     ]
    }
   ],
   "link": "https://fr.wiktionary.org/wiki/saure"
  },
  {
   "name": "parfiler",
   "type": "verbe",
   "conjugation_link": "https://fr.wiktionary.org/wiki/wiki/Annexe:Conjugaison_en_fran%C3%A7ais/parfiler",
   "definitions": [
    {
     "meaning": "Défaire fil à fil.",
     "examples": [
      {
       "text": "Et vous qui avez parfilé la soie de ma vie, ô femmes!  (Aloysius Bertrand, Gaspard de la nuit, 1842 )",
       "author": null,
       "work": null
      },
      {
       "text": "(Absolument) Cette femme passait son temps à parfiler.",
       "author": null,
       "work": null
      }
     ],
     "precisions": null
    },
    {
     "meaning": "Tisser avec des fils en métal précieux, comme l’or ou l’argent.",
     "examples": null,
     "precisions": [
      "Vieilli"
     ]
    },
    {
     "meaning": "Décorer de la céramique avec des filets dorés ou argentés.",
     "examples": null,
     "precisions": [
      "Arts"
     ]
    }
   ],
   "link": "https://fr.wiktionary.org/wiki/parfiler"
  },
  {
   "name": "zététique",
   "type": "nom commun masculin et féminin identiques",
   "conjugation_link": null,
   "definitions": [
    {
     "meaning": "Personne pratiquant le scepticisme, personne adepte du doute philosophique et du rationalisme.",
     "examples": [
      {
       "text": "Pyrrhon, bien qu’il n’en souhaitât pas, ni le contraire bien sûr, eut des disciples aux noms différents : les zététiques cherchaient la vérité sans relâche, les sceptiques examinaient tout sans jamais rien trouver, les éphectiques suspendaient leurs jugements, les aporétiques s’affirmaient incertains, y compris de leurs incertitudes.",
       "author": "Michel Onfray",
       "work": "L’ordre libertaire : La vie philosophique d’Albert Camus"
      }
     ],
     "precisions": [
      "Philosophie",
      "Vieilli"
     ]
    }
   ],
   "link": "https://fr.wiktionary.org/wiki/zététique"
  },
  {
   "name": "poujadisme",
   "type": "nom commun masculin",
   "conjugation_link": null,
   "definitions": [
    {
     "meaning": "Mouvement politique et syndical français, apparu en 1953 et revendiquant la défense des commerçants et des artisans.",
     "examples": [
      {
       "text": "Qu'il s'agisse de sensualité ou d'expériences préconjugales, les supporters traditionnels du poujadisme ont un comportement absolument prévisible, triste et réactionnaire, là comme ailleurs.",
       "author": "Emmanuel Todd",
       "work": "Le Fou et le Prolétaire"
      }
     ],
     "precisions": null
    },
    {
     "meaning": "Type de populisme, de corporatisme et de démagogie n’ayant pas forcément de rapport avec le mouvement initialisé par Pierre Poujade, et généralement réactionnaire.",
     "examples": [
      {
       "text": "L'efficacité, la rapidité d'esprit, la capacité à aller tout de suite au vif du sujet me font revenir illico de mon poujadisme antiénarchie.",
       "author": "Marie de Gandt",
       "work": "Sous la plume. Petite exploration du pouvoir politique"
      }
     ],
     "precisions": [
      "Par extension",
      "Péjoratif"
     ]
    }
   ],
   "link": "https://fr.wiktionary.org/wiki/poujadisme"
  },
  {
   "name": "vulgate",
   "type": "nom commun féminin",
   "conjugation_link": null,
   "definitions": [
    {
     "meaning": "Ensemble de textes qui font foi dans un domaine quelconque, texte canonique, vadémécum.",
     "examples": [
      {
       "text": "Cette pensée, dans quoi il est facile de se perdre ou de perdre sa raison, possède sa vulgate opposée et romantique : la vraie vie commence où la littérature finit. (Source)",
       "author": null,
       "work": null
      }
     ],
     "precisions": null
    },
    {
     "meaning": "Parler populaire, commun, répandu.",
     "examples": [
      {
       "text": "La diffusion de cette nouvelle vulgate planétaire — dont sont remarquablement absents capitalisme, classe, exploitation, domination, inégalité, autant de vocables péremptoirement révoqués sous prétexte d’obsolescence ou d’impertinence présumées — est le produit d’un impérialisme proprement symbolique.",
       "author": "Pierre Bourdieu",
       "work": "Le Monde diplomatique"
      },
      {
       "text": "Ils sont tous là, les Riboud, Pébereau, Castres et les patrons de la Générale, du Lyonnais, de Thomson, d’Accor… Tous convertis à ce nouveau concept de la vulgate managériale, l’« investissement socialement responsable » (ISR).",
       "author": "Anne-Sophie Mercier",
       "work": "Le Canard Enchaîné"
      }
     ],
     "precisions": null
    }
   ],
   "link": "https://fr.wiktionary.org/wiki/vulgate"
  },
  {
   "name": "gadjo",
   "type": "nom commun masculin",
   "conjugation_link": null,
   "definitions": [
    {
     "meaning": "Personne qui n’appartient pas à une communauté tsigane . Il existe plusieurs variantes du mot comme \"payo\" plus souvent utilisé par les Gitans en Espagne ou encore \"paysan\" plus souvent utilisé dans l’argot.",
     "examples": [
      {
       "text": "Antonio était encore à traîner dehors et sa femme savait quelle cour il faisait aux gadjé.",
       "author": null,
       "work": "Grâce et dénuement"
      },
      {
       "text": "Il y avait aussi un endroit qui s'appelait Saint-Just, à côté de Bourges, où on était très connus des gadjé, la Monique de l'épicerie et le père René, le garde champêtre. On stationnait auprès de la petite rivière qui s'appelait l'Arnon.",
       "author": null,
       "work": "Détenu Particulièrement à Surveiller: La fin du voyage pour un Manouche ?"
      }
     ],
     "precisions": [
      "Gitan, Manouche, Rom ou autre"
     ]
    },
    {
     "meaning": "Tout homme qu’il fasse partie du cercle du locuteur ou non.",
     "examples": null,
     "precisions": [
      "Par extension",
      "Argot"
     ]
    }
   ],
   "link": "https://fr.wiktionary.org/wiki/gadjo"
  },
  {
   "name": "minaudière",
   "type": "forme d’adjectif",
   "conjugation_link": null,
   "definitions": [
    {
     "meaning": "Féminin de minaudier.",
     "examples": null,
     "precisions": null
    }
   ],
   "link": "https://fr.wiktionary.org/wiki/minaudière"
  },
  {
   "name": "syllogomanie",
   "type": "nom commun féminin",
   "conjugation_link": null,
   "definitions": [
    {
     "meaning": "Collectionnite aiguë ; tendance excessive à l’accumulation d’objets hétéroclites et inutiles.",
     "examples": [
      {
       "text": "« La » syllogomanie. C’est l’accumulation chez soi de trucs, de machins, de vieilleries. Les collections de détritus. Le bazar, quoi ! Le taudis !",
       "author": null,
       "work": "L’assistance sociale ne répond plus"
      }
     ],
     "precisions": [
      "Médecine"
     ]
    }
   ],
   "link": "https://fr.wiktionary.org/wiki/syllogomanie"
  },
  {
   "name": "parhélie",
   "type": "nom commun féminin",
   "conjugation_link": null,
   "definitions": [
    {
     "meaning": "Phénomène atmosphérique désignant la manifestation visible des rayons du soleil qui traversent les cristaux de glace contenus dans un nuage et colorisent ce dernier.",
     "examples": [
      {
       "text": "Les physiciens, et notamment M. Bravais, ont démontré que les halos et les parhélies se produisent par suite de l’action exercée sur les rayons solaires traversant des cirrhus composés de petits prismes de glace.",
       "author": null,
       "work": "Sur la congélation de la vapeur vésiculaire et sur les flèches glaciales"
      },
      {
       "text": "On voit là des soleils de minuit, des aurores boréales accompagnées d’étranges phénomènes météorologiques, des parhélies, images multiples du soleil ; la lune à son tour s’y montre avec son cortège de parasélènes.",
       "author": null,
       "work": "La mer libre du Pôle nord : les récentes explorations dans les régions arctiques et les explorations projetées"
      }
     ],
     "precisions": [
      "Météorologie"
     ]
    },
    {
     "meaning": "Image du soleil réfléchie sur une partie du halo.",
     "examples": [
      {
       "text": "On vit, ce jour-là, deux parhélies.\nLes parhélies sont fréquentes dans les régions polaires.",
       "author": null,
       "work": null
      }
     ],
     "precisions": null
    }
   ],
   "link": "https://fr.wiktionary.org/wiki/parhélie"
  },
  {
   "name": "aber",
   "type": "nom commun masculin",
   "conjugation_link": null,
   "definitions": [
    {
     "meaning": "Vallée d’un petit fleuve côtier envahie par la mer.",
     "examples": [
      {
       "text": "Ria : Étendue de MER, relativement longue et étroite, pénétrant à l’intérieur des terres, résultant de l’envahissement par la mer de la partie aval d’une VALLÉE fluviale. Appelée aber en Bretagne.",
       "author": null,
       "work": "Ria"
      },
      {
       "text": "La rade de Brest comporte plusieurs abers.",
       "author": null,
       "work": null
      }
     ],
     "precisions": [
      "Géographie"
     ]
    }
   ],
   "link": "https://fr.wiktionary.org/wiki/aber"
  },
  {
   "name": "rinceau",
   "type": "nom commun masculin",
   "conjugation_link": null,
   "definitions": [
    {
     "meaning": "Motif ornemental constitué d’une arabesque de feuillage, de fleurs ou de fruits, sculpté ou peint, servant d’ornement en architecture ou dans les arts décoratifs.",
     "examples": [
      {
       "text": "Le balcon où étaient ces jeunes filles s’ouvrait sur une chambre richement tapissée d’un cuir de Flandre de couleur fauve imprimé à rinceaux d’or.",
       "author": "Victor Hugo",
       "work": "1831)"
      }
     ],
     "precisions": [
      "Ornement"
     ]
    },
    {
     "meaning": "Branches recourbées, de fer ou de cuivre, servant à retenir les rideaux.",
     "examples": null,
     "precisions": null
    },
    {
     "meaning": "Branches avec leur feuillage.",
     "examples": null,
     "precisions": [
      "Héraldique"
     ]
    }
   ],
   "link": "https://fr.wiktionary.org/wiki/rinceau"
  },
  {
   "name": "dilection",
   "type": "nom commun féminin",
   "conjugation_link": null,
   "definitions": [
    {
     "meaning": "Amour pieux.",
     "examples": [
      {
       "text": "Or quel est le caractère très spécial de la mystique de l’Orient ? c’est le calme dans la foi, l’amour brûlant sur lui-même, la dilection sans éclat, ardente mais enfermée, mais interne.",
       "author": "Joris-Karl Huysmans",
       "work": "La Cathédrale"
      }
     ],
     "precisions": [
      "Théologie"
     ]
    },
    {
     "meaning": "Amour pur et spirituel.",
     "examples": null,
     "precisions": [
      "Par extension",
      "Littéraire"
     ]
    },
    {
     "meaning": "Grand attrait ; préférence que l’on a pour quelqu’un ou quelque chose.",
     "examples": [
      {
       "text": "Une profonde dilection pour la poésie.",
       "author": "Paul Valéry",
       "work": "Variété V"
      },
      {
       "text": "Dans cette demeure hospitalière, il avait fixé sa dilection sur une jeune fille légèrement vêtue qui faisait prospérer l’établissement et que sa précocité de virtuose désignait à l’enthousiasme.",
       "author": "Léon Bloy",
       "work": "Exégèse des Lieux Communs"
      },
      {
       "text": "Défie-toi de ta dilection assez basse pour le sieur de Musset. C’est un coco des plus malfaisants et une assez sinistre brute.",
       "author": "Marcel Proust",
       "work": "À la recherche du temps perdu"
      }
     ],
     "precisions": [
      "Par extension",
      "Littéraire"
     ]
    }
   ],
   "link": "https://fr.wiktionary.org/wiki/dilection"
  },
  {
   "name": "darne",
   "type": "adjectif",
   "conjugation_link": null,
   "definitions": [
    {
     "meaning": "Étourdi au sens physique ou moral ; qui a la tête qui tourne ; qui est pris de vertiges.",
     "examples": [
      {
       "text": "Il n'y a guère d’Ardennais qui ne mette sa « buse » dans les grandes occasions, et qui ne se sente quelquefois un peu « darne ». Je me doutais bien que « buse » n'était pas dans le Dictionnaire de l'Académie ; mais je tenais fermement le mot « darne » — il y a trois mois encore — pour un mot français. C'est du plus pur ardennais.",
       "author": null,
       "work": "Notes sur le patois de Gespunsart"
      },
      {
       "text": "Bien tard, quand il se sent l’estomac écœuré,Le frère Milotus un œil à la lucarneD’où le soleil, clair comme un chaudron récuré,Lui darde une migraine et fait son regard darne,Déplace dans les draps son ventre de curé.",
       "author": "Arthur Rimbaud",
       "work": "Accroupissements"
      },
      {
       "text": "Quand, lavé des odeurs du jour, le jardinetDerrière la maison, en hiver, s’illunait,Gisant au pied d’un mur, enterré dans la marneEt pour des visions écrasant son œil darne,Il écoutait grouiller les galeux espaliers.",
       "author": "Arthur Rimbaud",
       "work": "Les Poètes de sept ans"
      }
     ],
     "precisions": [
      "Ardennes"
     ]
    }
   ],
   "link": "https://fr.wiktionary.org/wiki/darne"
  },
  {
   "name": "caroubier",
   "type": "adjectif",
   "conjugation_link": null,
   "definitions": [
    {
     "meaning": "Couleur rouge sombre.",
     "examples": [
      {
       "text": "Une Andalouse […] s’agitait du ventre et des bras selon la mode des Juives algériennes, et faisait flotter deux foulards, l’un caroubier, l’autre cerise, qu’elle tenait du bout des doigts.",
       "author": "André Gide",
       "work": "Journal 1889-1939"
      }
     ],
     "precisions": null
    }
   ],
   "link": "https://fr.wiktionary.org/wiki/caroubier"
  },
  {
   "name": "lactescent",
   "type": "adjectif",
   "conjugation_link": null,
   "definitions": [
    {
     "meaning": "Qui est d'un blanc crème comme le lait.",
     "examples": [
      {
       "text": "Et dès lors, je me suis baigné dans le PoèmeDe la Mer, infusé d’astres, et lactescent,Dévorant les azurs verts ; où, flottaison blêmeEt ravie, un noyé pensif parfois descend ;  -(w:Arthur Rimbaud, w:Le Bateau ivre 1871)",
       "author": null,
       "work": null
      }
     ],
     "precisions": null
    }
   ],
   "link": "https://fr.wiktionary.org/wiki/lactescent"
  },
  {
   "name": "lône",
   "type": "nom commun féminin",
   "conjugation_link": null,
   "definitions": [
    {
     "meaning": "Tout bras du Rhône en voie de colmatage, soit naturellement, soit par suite d’un barrage construit en amont ou en aval.",
     "examples": [
      {
       "text": "Que l’île de Béchevelin [sur le Rhône], en l’an III, comprenait dans son périmètre tout l’emplacement qui, en 1856, était occupé par la lône de la Vitriolerie, et notamment tous les terrains qui ont été attribués au lit du Rhône, comme dépendant de ladite lône […]",
       "author": null,
       "work": "Gazette des Tribunaux 22 octobre 1875"
      },
      {
       "text": "Trois jeunes enfants ont trouvé la mort, dit le Petit Lyonnais, dans les lônes profondes qui [à Lyon] avoisinent le pont du chemin de fer de Genève.",
       "author": null,
       "work": "Le Temps"
      },
      {
       "text": "— Même Guignol, fait le père Gouillon, quand il a eu un fils, le Pierrot, il l’a emmené dans la lône du Charrion.",
       "author": null,
       "work": "Contes du Gros Caillou"
      }
     ],
     "precisions": [
      "Lyonnais"
     ]
    },
    {
     "meaning": "Bras d’un cours d’eau qui se trouve en retrait du lit principal, alimenté en eau par la nappe phréatique ou par une crue de ce cours d'eau.",
     "examples": [
      {
       "text": "Une lône c’est un endroit calme dû, soit à la retenue d’un barrage, soit à la rivière qui l’a aménagé elle-même avant de repartir plus ou moins vigoureusement suivant les saisons vers l’aval.",
       "author": null,
       "work": "Histoires d’eaux et d’autres"
      }
     ],
     "precisions": [
      "Par extension"
     ]
    }
   ],
   "link": "https://fr.wiktionary.org/wiki/lône"
  },
  {
   "name": "béjaune",
   "type": "nom commun masculin",
   "conjugation_link": null,
   "definitions": [
    {
     "meaning": "Oiseau jeune, qui a encore sur le bec une petite peau jaune et qui n’est pas dressé.",
     "examples": null,
     "precisions": [
      "Fauconnerie"
     ]
    },
    {
     "meaning": "Jeune personne sotte et niaise.",
     "examples": [
      {
       "text": "De quelle engeance es-tu donc né,béjaune, pour couper ma sente,et m’accrocher sans crier gare ?",
       "author": null,
       "work": "Le Kalevala"
      },
      {
       "text": "Ce n’est qu’un béjaune, mais je le chéris comme un frère. Sa mort me ferait grand peine.",
       "author": "George R. R. Martin",
       "work": "Le trône de fer"
      }
     ],
     "precisions": [
      "Masculin ou féminin",
      "Figuré"
     ]
    },
    {
     "meaning": "Bêtise, fait d’être sot.",
     "examples": [
      {
       "text": "Mais je suis sûr qu’au fond de l’âme il espérait bien que son gentleman à lui allait faire voir à l’autre gentleman son béjaune, et ne tarderait pas à le renvoyer tout penaud.",
       "author": null,
       "work": "Le Magasin d’antiquités"
      }
     ],
     "precisions": [
      "Par extension"
     ]
    },
    {
     "meaning": "Au Moyen Âge, étudiants novices nouvellement arrivés à l’université de Paris. Les jeunes gens, nouvellement arrivés dans l’université de Paris, formaient une confrérie particulière et avaient pour chef l’Abbé des Béjaunes. Le jour des Innocents, cet abbé, monté sur un âne, conduisait sa confrérie par toute la ville. Le soir, il réunissait tous les béjaunes et les aspergeait avec des seaux d’eau. C’était ce qu’on appelait le baptême des béjaunes. On forçait aussi les nouveaux étudiants à payer une bienvenue aux anciens ; on nommait cette taxe droit de béjaune. Un décret de l’Université abolit cet usage, en 1342, et il fut défendu d’exiger le droit de béjaune, sous peine de punition corporelle.",
     "examples": [
      {
       "text": "Tantôt c’était un béjaune (on appelait ainsi les nouveaux débarqués à l’Université) qu’il avait houspillé pour sa bienvenue.",
       "author": "Victor Hugo",
       "work": "1831)"
      }
     ],
     "precisions": [
      "Histoire"
     ]
    },
    {
     "meaning": "Clerc qui entre dans une des basoches.",
     "examples": null,
     "precisions": [
      "Vieilli"
     ]
    }
   ],
   "link": "https://fr.wiktionary.org/wiki/béjaune"
  },
  {
   "name": "somptuaire",
   "type": "adjectif",
   "conjugation_link": null,
   "definitions": [
    {
     "meaning": "Relatif aux lois régissant et luttant contre les dépenses ostentatoires et luxueuses dans les cérémonies, dans les festins, dans les habits, dans les édifices, etc.",
     "examples": [
      {
       "text": "Le luxe de l’habillement se développa même à ce point que des lois somptuaires furent plusieurs fois édictées afin d’enrayer cette mode qui se portait principalement sur les fourrures.",
       "author": "Jules Verne",
       "work": "Le Pays des fourrures"
      }
     ],
     "precisions": null
    },
    {
     "meaning": "Prend toutefois un sens plus large dans le langage courant, où les dépenses somptuaires ne sont pas liées à des lois somptuaires, mais sont des dépenses de prestige d'un luxe inconsidéré, allant bien au-delà du raisonnable, et mettant en danger un budget.",
     "examples": [
      {
       "text": "L’usage réel de ces herbiers enluminés pose question. Si certains portent des marques de lectures témoignant d’une utilisation pratique, la plupart constituent des ouvrages d’apparat et relèvent d’une production somptuaire.",
       "author": null,
       "work": null
      }
     ],
     "precisions": null
    }
   ],
   "link": "https://fr.wiktionary.org/wiki/somptuaire"
  },
  {
   "name": "palimpseste",
   "type": "nom commun masculin",
   "conjugation_link": null,
   "definitions": [
    {
     "meaning": "Manuscrit dont on a fait disparaître l’écriture pour y écrire un autre texte.",
     "examples": [
      {
       "text": "Au moyen âge, la rareté du parchemin rendit commun l’usage des palimpsestes.",
       "author": null,
       "work": null
      },
      {
       "text": "En faisant reparaître la première écriture des palimpsestes, on a retrouvé plusieurs fragments d’auteurs anciens.",
       "author": null,
       "work": null
      },
      {
       "text": "Les événements effacent les événements ; inscriptions gravées sur d’autres inscriptions, ils font des pages de l’histoire des palimpsestes.",
       "author": "François-René de Chateaubriand",
       "work": "Mémoires d’outre-tombe"
      },
      {
       "text": "Il était en présence d’un palimpseste dont toutes les écritures successives se mêlaient en surimpression et s’agitaient comme des bacilles vus au microscope. Il mit cela au compte de la fatigue, et ferma les yeux.",
       "author": "Patrick Modiano",
       "work": "Pour que tu ne te perdes pas dans le quartier"
      },
      {
       "text": "Le manuscrit était l'un des principaux palimpsestes du Sinaï de la bibliothèque.",
       "author": null,
       "work": null
      },
      {
       "text": "(En apposition) Un manuscrit palimpseste.",
       "author": null,
       "work": null
      },
      {
       "text": "C'est comme un manuscrit palympseste[sic] dont on fait reparaître les lignes par des procédés chimiques.",
       "author": "Gérard de Nerval",
       "work": "Les Filles du feu"
      }
     ],
     "precisions": null
    },
    {
     "meaning": "Document à récrire ; concept à redéfinir.",
     "examples": [
      {
       "text": "Les Français doivent à nouveau savoir qui ils sont, récrire leur pacte national, car l’encre puisée à Bouvines, à Valmy ou à Koufra est trop sèche, désormais. Pour réussir ce palimpseste, il faut parler, surtout, d’immigration et d’Europe.",
       "author": null,
       "work": "L’Express"
      },
      {
       "text": "L'Islam est né de ce palimpseste de cultures et de civilisations.",
       "author": "Emmanuel Macron",
       "work": null
      }
     ],
     "precisions": [
      "Figuré"
     ]
    },
    {
     "meaning": "Œuvre architecturale qui a subi de nombreuses modifications apportées à la structure d’origine.",
     "examples": [
      {
       "text": "C'est là un édifice palimpseste, où les courants artistiques se juxtaposent et se recouvrent au gré des siècles.",
       "author": null,
       "work": "A Vannes, une cathédrale palimpseste"
      }
     ],
     "precisions": [
      "Par extension"
     ]
    },
    {
     "meaning": "Tache circulaire, claire et sans relief apparent, qui est observée à la surface d’astres sombres et glacés, et peut correspondre à un cratère d’impact météoritique dont le relief aurait été complètement érodé.",
     "examples": null,
     "precisions": [
      "Astronomie"
     ]
    }
   ],
   "link": "https://fr.wiktionary.org/wiki/palimpseste"
  },
  {
   "name": "gambit",
   "type": "nom commun masculin",
   "conjugation_link": null,
   "definitions": [
    {
     "meaning": "Sacrifice d’une pièce en vue d’obtenir un avantage positionnel. Note : Le terme est utilisé aux échecs mais aussi au jeu de dames.",
     "examples": [
      {
       "text": "Il en était à se dire qu’il pouvait bien laisser Frolov manger son pion en F6 avec sa tour si c’est ce qu’il voulait, que le gambit en valait la peine.",
       "author": null,
       "work": "L’homme qui a vu l’ours"
      }
     ],
     "precisions": [
      "Jeux"
     ]
    },
    {
     "meaning": "Type d’ouverture présentant un tel sacrifice.",
     "examples": [
      {
       "text": "Aux échecs, un gambit peut être accepté, si la pièce offerte est prise, sinon il est refusé.",
       "author": null,
       "work": null
      }
     ],
     "precisions": [
      "Jeu d’échecs"
     ]
    }
   ],
   "link": "https://fr.wiktionary.org/wiki/gambit"
  },
  {
   "name": "lapidaire",
   "type": "nom commun masculin et féminin identiques",
   "conjugation_link": null,
   "definitions": [
    {
     "meaning": "Tailleur et polisseur de pierres précieuses et fines.",
     "examples": [
      {
       "text": "Voilà dix-huit mois que cette pauvre Louise, la fille du lapidaire, est servante chez lui.",
       "author": "Eugène Sue",
       "work": "Les Mystères de Paris"
      }
     ],
     "precisions": null
    },
    {
     "meaning": "Commerçant de ces pierres.",
     "examples": null,
     "precisions": null
    },
    {
     "meaning": "Traité décrivant les vertus médicinales voire magiques de ces pierres .",
     "examples": null,
     "precisions": [
      "XIIe et XIIIe siècles"
     ]
    },
    {
     "meaning": "Meule servant à dresser une surface plane.",
     "examples": null,
     "precisions": null
    }
   ],
   "link": "https://fr.wiktionary.org/wiki/lapidaire"
  },
  {
   "name": "félibre",
   "type": "nom commun masculin",
   "conjugation_link": null,
   "definitions": [
    {
     "meaning": "Poète ou prosateur qui écrit dans un des dialectes du midi de la France.",
     "examples": [
      {
       "text": "C'est à ces sentiments nettement latins et fédéralistes tout ensemble de l’École de Marseille qu'il faut rattacher la manifestation à laquelle se livrèrent quelques Félibres, qui, par une déclaration solennelle, publiée le 22 février 1892, se déclaraient partisans de l'autonomie et de la fédération des provinces françaises.",
       "author": null,
       "work": "Le Félibrige"
      },
      {
       "text": "A ce titre, j'allai à Eguilles, où je rencontrai une félibre provençale très appréciée, Marie Gasquet.",
       "author": null,
       "work": "J'avais vingt ans en 1940"
      }
     ],
     "precisions": [
      "Provence",
      "Languedoc-Roussillon"
     ]
    }
   ],
   "link": "https://fr.wiktionary.org/wiki/félibre"
  },
  {
   "name": "zéphyr",
   "type": "nom commun masculin",
   "conjugation_link": null,
   "definitions": [
    {
     "meaning": "Nom que les anciens donnaient au vent d’occident.",
     "examples": [
      {
       "text": "Le souffle du zéphyr.",
       "author": null,
       "work": null
      }
     ],
     "precisions": null
    },
    {
     "meaning": "Toute sorte de vents doux et agréables.",
     "examples": [
      {
       "text": "Un agréable zéphyr.",
       "author": null,
       "work": null
      },
      {
       "text": "Un zéphyr rafraîchissant.",
       "author": null,
       "work": null
      }
     ],
     "precisions": [
      "Par extension"
     ]
    },
    {
     "meaning": "Tissu de coton peigné, souple, fin et serré.",
     "examples": [
      {
       "text": "Conan, du regard, mesura l’épaisseur de l’obstacle et ramena tranquillement autour de ses hanches les débris de son pantalon de zéphyr rose.",
       "author": "Roger Vercel",
       "work": "Capitaine Conan"
      }
     ],
     "precisions": [
      "Textile"
     ]
    },
    {
     "meaning": "Soldat des bataillons disciplinaires d’Afrique.",
     "examples": null,
     "precisions": [
      "Argot"
     ]
    }
   ],
   "link": "https://fr.wiktionary.org/wiki/zéphyr"
  },
  {
   "name": "apparoir",
   "type": "verbe",
   "conjugation_link": "https://fr.wiktionary.org/wiki/wiki/Annexe:Conjugaison_en_fran%C3%A7ais/apparoir",
   "definitions": [
    {
     "meaning": "Apparaître.",
     "examples": [
      {
       "text": "Constitué Louis Damour, mesnager, du lieu de Velaux, aagé d’environ 50 ans, témoing assigné et produit à la request de M. le procureur général du Roy, ainsin qu’il a faict apparoir de la coppie.",
       "author": null,
       "work": "Extrait d’information faite à la requête de M. le Procureur général du Roy contre le ministre des religionnaires de Vellaux"
      },
      {
       "text": "Devers l’Afrique & Perse, à Tauris & à Trapezance ou Trebisonde, un signe merveilleux fait apparoir à la fin de Mars grande effusion de sang & mortalité, & plus au royaume de Naples & Sicile. & au païs de Provence signes apparants de peste & guerre.",
       "author": null,
       "work": "Almanach pour l’an 1554"
      }
     ],
     "precisions": [
      "Désuet"
     ]
    },
    {
     "meaning": "Être évident, être manifeste.",
     "examples": [
      {
       "text": "Madame, Monsieur, Il appert que le commerçant 9061-3183 Québec inc. faisant affaire sous le nom Couverture Argus aurait cessé ses activités au 4120, rue Sainte-Catherine Ouest, vers le 15 mars 2004. Ce commerçant avait fourni un cautionnement de 12 500 $, valide du 19 novembre 2003 au 8 novembre 2005.",
       "author": null,
       "work": null
      }
     ],
     "precisions": [
      "Droit"
     ]
    }
   ],
   "link": "https://fr.wiktionary.org/wiki/apparoir"
  },
  {
   "name": "assuétude",
   "type": "nom commun féminin",
   "conjugation_link": null,
   "definitions": [
    {
     "meaning": "Habitude, dépendance.",
     "examples": [
      {
       "text": "Le choix du lieu où l’opération va être pratiquée et l’assuétude de la malade à son entourage sont recommandés; aussi le local le plus vaste possible, facilement aérable et d’accès commode a-t-il eu notre préférence.",
       "author": null,
       "work": "Kyste ovarien - Ovariotomie"
      }
     ],
     "precisions": [
      "Vieilli"
     ]
    },
    {
     "meaning": "Dépendance, accoutumance à une même drogue.",
     "examples": null,
     "precisions": [
      "Médecine",
      "Spécialement"
     ]
    }
   ],
   "link": "https://fr.wiktionary.org/wiki/assuétude"
  },
  {
   "name": "anonchalir",
   "type": "verbe",
   "conjugation_link": "https://fr.wiktionary.org/wiki/wiki/Annexe:Conjugaison_en_fran%C3%A7ais/anonchalir",
   "definitions": [
    {
     "meaning": "Se relâcher, s’alanguir.",
     "examples": [
      {
       "text": "Zaël méprisait de s’anonchalir aux bazars (où l’on vend des étoffes brodées de contes de fées), aux cafés (où de tremblantes mains défrisent la chevelure parfumée des adolescents).",
       "author": "Remy de Gourmont",
       "work": "Le Pèlerin du silence"
      },
      {
       "text": "Sur une place circulaire, entourée de bâtisses sordides, s’anonchalissaient des hidalgos en feutres coniques, avec des prunelles de félins et de noires moustaches circonflexes.",
       "author": "Valentin Mandelstamm",
       "work": "Hollywood, roman de mœurs cinématographiques"
      }
     ],
     "precisions": [
      "Vieilli",
      "Littéraire"
     ]
    }
   ],
   "link": "https://fr.wiktionary.org/wiki/anonchalir"
  },
  {
   "name": "sensille",
   "definitions": [
    {
     "meaning": "Organe sensoriel simple porté par le tégument des insectes, ayant une fonction tactile, gustative ou olfactive.",
     "examples": null,
     "precisions": null
    }
   ],
   "type": "nom féminin",
   "conjugation_link": null,
   "link": "https://larousse.fr/dictionnaires/francais/sensille"
  },
  {
   "name": "mansuétude",
   "type": "nom commun féminin",
   "conjugation_link": null,
   "definitions": [
    {
     "meaning": "Douceur d’âme qui porte à être indulgent, patient, clément.",
     "examples": [
      {
       "text": "Cependant, le caractère vraiment ornemental et architectural des armoiries, qui ne tolérait pas une représentation des objets sous leur forme parfaitement naturelle, se conserva […] jusqu’au milieu du 16e [siècle]. Depuis, les bonnes traditions allèrent s’affaiblissant, jusqu’au 19e qui a été témoin de la décadence complète de cet art vénérable, dont il semble qu’on eût oublié même les principes les plus élémentaires. Les armoiries qui offrirent le spectacle écœurant de lions pleins de mansuétude dont l’attitude chancelante fit supposer qu’ils étaient pris de vin, de sauvages minés par la phtisie ou bien se pavanant en petits-maîtres sauf le costume, d’aigles à l’air de serins de canarie, de casques en forme de melon ou de bonnet de nuit, inondèrent le monde.",
       "author": null,
       "work": "Armorial général : précédé d’un Dictionnaire des termes du blason"
      },
      {
       "text": "Par une inconcevable mansuétude, Elle avait toléré l’affront des fêtes décadaires, l’outrage de la déesse Raison vautrée sur l’autel à sa place […]",
       "author": "Joris-Karl Huysmans",
       "work": "La Cathédrale"
      },
      {
       "text": "D’autre part, cette mansuétude et cette bonté vraiment chrétiennes lui avaient assis, parmi les ouailles, une solide réputation de brave et d’honnête homme […]",
       "author": "Louis Pergaud",
       "work": "Le Sermon difficile"
      },
      {
       "text": "Le souci de venger un outrage est considéré comme un mobile honorable, qui conduit naturellement les juges à la mansuétude.",
       "author": "Benoît Garnot",
       "work": "Justice et société en France aux XVIe, XVIIe et XVIIIe siècles"
      },
      {
       "text": "Ce qui m’étonne, c’est la mansuétude des Naturels (tibétains) qui n’ont pas massacré ces intrus mal élevés.",
       "author": "Alexandra David-Néel",
       "work": "Journal de voyage"
      }
     ],
     "precisions": null
    }
   ],
   "link": "https://fr.wiktionary.org/wiki/mansuétude"
  },
  {
   "name": "vernal",
   "type": "adjectif",
   "conjugation_link": null,
   "definitions": [
    {
     "meaning": "Qui appartient au printemps, qui a lieu au printemps.",
     "examples": [
      {
       "text": "equinoctium vernal : équinoxe de printemps",
       "author": "Philippe de Thaon",
       "work": "Livre des Créatures ou Comput"
      },
      {
       "text": "Dans toute la vallée moyenne on observe généralement deux périodes de grande pluviosité : l’une hivernale (novembre-décembre), l’autre vernale (février-avril) […]",
       "author": "Gustave Malcuit",
       "work": "Contributions à l’étude phytosociologique des Vosges méridionales saônoises : les associations végétales de la vallée de la Lanterne"
      }
     ],
     "precisions": [
      "Astronomie",
      "Botanique"
     ]
    },
    {
     "meaning": "Printanier.",
     "examples": [
      {
       "text": "J’ai quitté l’île heureuse hélas !… Ah ! si jamaisVers Syracuse et les abeilles et les vignes Tu retournes, suivant le vol vernal des cygnes, Cher hôte informe-toi de celle que j’aimais.",
       "author": "José Maria de Hérédia",
       "work": "Les Trophées - L’esclave"
      }
     ],
     "precisions": [
      "Littérature"
     ]
    }
   ],
   "link": "https://fr.wiktionary.org/wiki/vernal"
  },
  {
   "name": "mascaret",
   "type": "nom commun masculin",
   "conjugation_link": null,
   "definitions": [
    {
     "meaning": "Vague qui remonte le cours d’un fleuve à son embouchure au moment des fortes marées d’équinoxe.",
     "examples": [
      {
       "text": "En effet, à cinq milles vers le sud, un haut et large mascaret dévalait sur la campagne, qui se changeait en Océan.",
       "author": "Jules Verne",
       "work": "Les Enfants du capitaine Grant"
      },
      {
       "text": "Ce gonflement, mascaret de toute l’Atlantique, aurait derrière lui la totalité de la mer.",
       "author": "Victor Hugo",
       "work": "Les Travailleurs de la mer"
      },
      {
       "text": "Les péniches ne pouvaient mouiller à Tancarville faute d'abri, elles sont descendues à La Roque, à 4 kilomètres plus en aval, en un point où il n'y a ni mascaret, ni ételles.",
       "author": null,
       "work": "Le Génie civil"
      },
      {
       "text": "La vitesse de propagation du mascaret et de ses ételles est évaluée de 6 a 10 mèt. par seconde; […].",
       "author": "Paul Jouanne",
       "work": "Itinéraire général de la France: Normandie"
      },
      {
       "text": "Le mascaret consiste en un brusque relèvement du niveau de l’eau accompagnant l’arrivée du flot, se traduisant souvent par une vague déferlante suivie de lames successives, les éteules.",
       "author": null,
       "work": "Marais maritimes et estuaires du littoral français"
      }
     ],
     "precisions": null
    },
    {
     "meaning": "Foule qui se rue à la manière d’un flot.",
     "examples": [
      {
       "text": "Un mascaret humain.",
       "author": null,
       "work": null
      }
     ],
     "precisions": [
      "Figuré"
     ]
    },
    {
     "meaning": "Raz de marée.",
     "examples": [
      {
       "text": "Instantanément, avait monté en lui tout un flot de sentiments louables. Que dis-je, un flot ?… Un mascaret ! Oui, un mascaret aux eaux lourdes, charriant trente-six choses à la fois : la reconnaissance d’avoir été aimé, l’horreur d’avoir été injuste.",
       "author": "Georges Courteline",
       "work": "Les Linottes"
      }
     ],
     "precisions": null
    }
   ],
   "link": "https://fr.wiktionary.org/wiki/mascaret"
  },
  {
   "name": "tropisme",
   "type": "nom commun masculin",
   "conjugation_link": null,
   "definitions": [
    {
     "meaning": "Réaction d’orientation ou de locomotion, action de se tourner vers.",
     "examples": [
      {
       "text": "Beaucoup d'insectes libres − chenilles, papillons, mouches, pucerons − sont […] assujettis à des tropismes. Si l'on place des chenilles du papillon Porthesia dans un long tube de verre, et qu'on dispose ce tube de manière que son axe se trouve perpendiculaire au plan d'une fenêtre éclairée, on verra bientôt toutes les chenilles se rassembler à l'extrémité du tube […] la plus proche de la fenêtre.",
       "author": "Jean Rostand",
       "work": "La Vie et ses problèmes"
      }
     ],
     "precisions": [
      "Biologie"
     ]
    },
    {
     "meaning": "Inclination irrésistible, réflexe, tendance.",
     "examples": [
      {
       "text": "Tropisme invincible. Tropismes ! Le mot n'était pas plus tôt inventé que déjà l'on ne comprenait plus rien d'autre ; toute une catégorie de psychologues ne consentit plus qu'aux tropismes. Tropismes ! Quelle lumière soudaine émanait de ces syllabes ! Évidemment l'organisme cédait aux mêmes incitations que l'héliotrope […]. Dans les plus surprenants mouvements de l'être on pouvait uniquement reconnaître une parfaite obéissance à l'agent.",
       "author": "André Gide",
       "work": "Les Caves du Vatican"
      }
     ],
     "precisions": [
      "Psychologie"
     ]
    },
    {
     "meaning": "Orientation des idées.",
     "examples": [
      {
       "text": "Facebook a dû faire machine arrière devant les protestations des utilisateurs qui n’appréciaient pas cette intrusion dans leur vie privée – l’internaute a un fort tropisme libertaire –, mais ce n’est que partie remise.",
       "author": null,
       "work": "La fin des journaux et l’avenir de l’information"
      },
      {
       "text": "Mais plus intéressant est ce qui suit, la plongée dans l'histoire romaine antique où le tropisme latiniste de Thom attire Gosford.",
       "author": "Argument",
       "work": "Argument"
      }
     ],
     "precisions": [
      "Figuré"
     ]
    }
   ],
   "link": "https://fr.wiktionary.org/wiki/tropisme"
  },
  {
   "name": "acrimonie",
   "type": "nom commun féminin",
   "conjugation_link": null,
   "definitions": [
    {
     "meaning": "Agressivité verbale due à une mauvaise humeur.",
     "examples": [
      {
       "text": "Cet homme est désagréable, car il ne sait pas parler sans acrimonie (humeur agressive).",
       "author": null,
       "work": null
      },
      {
       "text": "Il y a de l’acrimonie dans son caractère, dans ses discours.",
       "author": null,
       "work": null
      },
      {
       "text": "Réclamer avec acrimonie.",
       "author": null,
       "work": null
      },
      {
       "text": "Je constate que vous n’avez aucune acrimonie contre moi. J’aurais été désolée que vous en eussiez.",
       "author": "Germaine Acremant",
       "work": "Ces dames aux chapeaux verts"
      },
      {
       "text": "On décèle, dans la position de Howard, une certaine acrimonie, voire une acrimonie certaine.",
       "author": "Matthieu Calame",
       "work": "Une agriculture pour le XXIe siècle"
      }
     ],
     "precisions": null
    },
    {
     "meaning": "Disposition à l’âcreté.",
     "examples": [
      {
       "text": "Les médecins ont disputé longtemps sur l’acrimonie des humeurs.",
       "author": null,
       "work": null
      }
     ],
     "precisions": [
      "Vieilli"
     ]
    }
   ],
   "link": "https://fr.wiktionary.org/wiki/acrimonie"
  },
  {
   "name": "punchline",
   "type": "nom commun féminin",
   "conjugation_link": null,
   "definitions": [
    {
     "meaning": "Phrase choc, réplique percutante.",
     "examples": [
      {
       "text": "Fort de ce succès, Bonnell est devenu un élu cathodique, friand des punchlines assénées tout sourire à longueur de médias.",
       "author": "Libération",
       "work": "Grand débat : le député Bonnell à l'école de l'avis"
      }
     ],
     "precisions": [
      "Anglicisme"
     ]
    },
    {
     "meaning": "Phrase d’un rap, porteuse d’un message fort.",
     "examples": [
      {
       "text": "T’es à deux punchlines de faire une crise d’oxygène.",
       "author": "Seth Gueko",
       "work": "À deux doigts"
      }
     ],
     "precisions": [
      "En particulier",
      "Musique"
     ]
    }
   ],
   "link": "https://fr.wiktionary.org/wiki/punchline"
  },
  {
   "name": "turquin",
   "type": "adjectif",
   "conjugation_link": null,
   "definitions": [
    {
     "meaning": "Il ne s’emploie qu’avec bleu et signifie « foncé ».",
     "examples": [
      {
       "text": "Taffetas bleu turquin.",
       "author": null,
       "work": null
      },
      {
       "text": "Drap bleu turquin.",
       "author": null,
       "work": null
      },
      {
       "text": "Au bas de la montagne, où sont deux portes taillées dans le roc, est un autel de marbre bleu turquin, qui n’a pour ornement que deux urnes […]",
       "author": null,
       "work": "La chapelle du Calvaire"
      }
     ],
     "precisions": [
      "Vieilli"
     ]
    }
   ],
   "link": "https://fr.wiktionary.org/wiki/turquin"
  },
  {
   "name": "colorature",
   "type": "nom commun féminin",
   "conjugation_link": null,
   "definitions": [
    {
     "meaning": "Vocalise d’une grande virtuosité.",
     "examples": [
      {
       "text": "Les opéras de Rossini regorgent de coloratures.",
       "author": null,
       "work": null
      }
     ],
     "precisions": [
      "Musique"
     ]
    },
    {
     "meaning": "Personne capable de cette virtuosité vocale, notamment dans les aiguës.",
     "examples": [
      {
       "text": "Les plus grandes coloratures ont interprété l’air de la Reine de la nuit de Mozart (\"La Flûte enchantée\") ou \"Les oiseaux dans la charmille\" d’Offenbach (\"Les contes d’Hoffmann\").",
       "author": null,
       "work": null
      }
     ],
     "precisions": [
      "Par métonymie"
     ]
    }
   ],
   "link": "https://fr.wiktionary.org/wiki/colorature"
  },
  {
   "name": "pélerine",
   "type": "forme de verbe",
   "conjugation_link": null,
   "definitions": [
    {
     "meaning": "Première personne du singulier de l’indicatif présent du verbe péleriner.",
     "examples": null,
     "precisions": null
    },
    {
     "meaning": "Troisième personne du singulier de l’indicatif présent du verbe péleriner.",
     "examples": null,
     "precisions": null
    },
    {
     "meaning": "Première personne du singulier du subjonctif présent du verbe péleriner.",
     "examples": null,
     "precisions": null
    },
    {
     "meaning": "Troisième personne du singulier du subjonctif présent du verbe péleriner.",
     "examples": null,
     "precisions": null
    },
    {
     "meaning": "Deuxième personne du singulier de l’impératif présent du verbe péleriner.",
     "examples": null,
     "precisions": null
    }
   ],
   "link": "https://fr.wiktionary.org/wiki/pélerine"
  },
  {
   "name": "solive",
   "type": "nom commun féminin",
   "conjugation_link": null,
   "definitions": [
    {
     "meaning": "Pièce de charpente qui sert à soutenir les planchers et qui porte sur les murs ou sur les poutres.",
     "examples": [
      {
       "text": "Une solive trouée avec une pierre pour pivot ferme la haie d’un champ ; […].",
       "author": "Victor Hugo",
       "work": "Les Travailleurs de la mer"
      },
      {
       "text": "Il existe deux endroits où l’on peut couper dans les solives sans diminuer la résistance du plancher. On peut d’abord entailler la partie supérieure des solives à ses points d’appui, et ce, sur une épaisseur correspondant au tiers de la hauteur de la solive et sur une longueur égale à la moitié de sa hauteur.",
       "author": null,
       "work": "La rénovation des bâtiments"
      },
      {
       "text": "Le Sauvage lui souriait entre deux randonnées et repartait. Il retournait à ses vignes, à ses bois spongieux, s’attardait aux auberges de carrefours où tout est noir autour d’une longue chandelle : les solives, les murs enfumés, le pain de seigle et le vin dans les gobelets de fer…",
       "author": "Colette",
       "work": "La maison de Claudine"
      }
     ],
     "precisions": null
    },
    {
     "meaning": "Unité de mesure des bois de charpente.",
     "examples": [
      {
       "text": "Quelles que soient en effet les différentes formes des Bois, ils renferment toujours ou des solives, ou des parties de solive. Concevons donc tout simplement cette mesure comme un composé de trois pieds cubes, égaux à 5184 pouces cubes.",
       "author": null,
       "work": "Encyclopédie méthodique ou par ordre de matières"
      }
     ],
     "precisions": [
      "Eaux et forêts",
      "Désuet"
     ]
    }
   ],
   "link": "https://fr.wiktionary.org/wiki/solive"
  },
  {
   "name": "mihrab",
   "type": "nom commun masculin",
   "conjugation_link": null,
   "definitions": [
    {
     "meaning": "Niche placée dans l'axe d'une mosquée et qui indique la qibla, la direction de La Mecque.",
     "examples": [
      {
       "text": "[…] la[sic] Mihrab, qui indique la Mecque, est une admirable niche de marbre sculpté, peint et doré, d’une décoration et d’un style exquis.",
       "author": "Guy de Maupassant",
       "work": "la Vie errante"
      },
      {
       "text": "Dans le rayon des lampes, apparaissaient des tapis, le mihrab de bois indiquant la direction de la Mecque, les versets coraniques et les mots divins encadrés au mur.",
       "author": "Jean-Christophe Grangé",
       "work": "La terre des morts"
      }
     ],
     "precisions": [
      "Islam"
     ]
    }
   ],
   "link": "https://fr.wiktionary.org/wiki/mihrab"
  },
  {
   "name": "liminaire",
   "type": "adjectif",
   "conjugation_link": null,
   "definitions": [
    {
     "meaning": "Qui sert de préface à un livre, à un prologue, à une épître, à un discours.",
     "examples": null,
     "precisions": null
    },
    {
     "meaning": "Initial, préalable, prélude.",
     "examples": [
      {
       "text": "Propos, conversation, déclaration liminaire.",
       "author": null,
       "work": null
      },
      {
       "text": "La deuxième leçon, liminaire, du Towazugatari, est de nous désapprendre les réflexes conditionnés de la pensée alternative […]",
       "author": "Dame Nijō",
       "work": "Splendeurs et misères d’une favorite"
      },
      {
       "text": "Il y a cinq points peut-être sur lesquels je souhaitais revenir dans la continuité de ton propos liminaire.",
       "author": "Emmanuel Macron",
       "work": null
      }
     ],
     "precisions": [
      "Par extension"
     ]
    },
    {
     "meaning": "Qui est au niveau du seuil de perception  .",
     "examples": null,
     "precisions": [
      "Médecine",
      "Psychologie",
      "c.-à-d. tout juste perceptible",
      "cf. subliminal"
     ]
    }
   ],
   "link": "https://fr.wiktionary.org/wiki/liminaire"
  },
  {
   "name": "obsécration",
   "type": "nom commun féminin",
   "conjugation_link": null,
   "definitions": [
    {
     "meaning": "Figure par laquelle l’orateur implore l’assistance de Dieu ou de quelqu’un au nom de Dieu.",
     "examples": [
      {
       "text": "Le discours publicitaire, cette obsécration de notre temps, exprime on ne peut mieux l'espérance que le dieu Transport est adjuré de satisfaire.",
       "author": "Jean-Pierre Dupuy",
       "work": "Pour un catastrophisme éclairé"
      }
     ],
     "precisions": [
      "Rhétorique"
     ]
    }
   ],
   "link": "https://fr.wiktionary.org/wiki/obsécration"
  },
  {
   "name": "hypnagogique",
   "type": "adjectif",
   "conjugation_link": null,
   "definitions": [
    {
     "meaning": "Qui conduit au sommeil, qui amène le sommeil.",
     "examples": null,
     "precisions": [
      "Philosophie"
     ]
    },
    {
     "meaning": "Qui se produit pendant la transition de l’éveil au sommeil. Se dit d’images, de visions qui se produisent durant la période d’endormissement et qui, par leur netteté ou leur vivacité, donnent un sentiment de réalité qui surpasse celui de la perception.",
     "examples": [
      {
       "text": "Images hypnagogiques, hallucinations hypnagogiques.",
       "author": null,
       "work": null
      },
      {
       "text": "Nous distinguerons donc les images dont la matière est empruntée au monde des choses (images d’illustration, photos, caricatures, imitations d’acteurs, etc.) et celles dont la matière est empruntée au monde mental (conscience de mouvements, sentiments, etc.). Il existe des types intermédiaires qui nous présentent des synthèses d’éléments extérieurs et d’éléments psychiques, comme lorsqu’on voit un visage dans la flamme, dans les arabesques d’une tapisserie, ou dans le cas des images hypnagogiques, que l’on construit, nous le verrons, sur la base de lueurs entoptiques.",
       "author": "Sartre",
       "work": "L’Imaginaire"
      },
      {
       "text": "L’image hypnagogique ne se donne pas comme étant quelque part (…), elle n’est pas entourée d’un univers imaginaire. Au contraire, le personnage du rêve est toujours quelque part. […] Ainsi l’image hypnagogique est une apparition isolée, « en l’air », pourrait-on dire, le rêve est un monde.",
       "author": "Sartre",
       "work": "L’Imaginaire"
      },
      {
       "text": "Ce qui se rapproche le plus, peut-être, des mirages hypnagogiques auxquels je pense, c’est la tache de couleur, le coup de poignard d’une image persistante, dont la lampe, que l’on vient juste d’éteindre, blesse la nuit palpébrale.",
       "author": "Nabokov",
       "work": "Autres rivages"
      }
     ],
     "precisions": [
      "Médecine",
      "Neurophysiologie"
     ]
    }
   ],
   "link": "https://fr.wiktionary.org/wiki/hypnagogique"
  },
  {
   "name": "caudataire",
   "type": "nom commun masculin",
   "conjugation_link": null,
   "definitions": [
    {
     "meaning": "Officier ou serviteur qui porte la queue du manteau du Pape, d’un cardinal ou d’un prélat.",
     "examples": [
      {
       "text": "N’est-il pas révoltant de voir des chevaliers de cet ordre, au service de prélats, sous le titre de caudataires, porter la queue de leurs soutanes, leur tenir la jatte à laver les mains ? etc.",
       "author": "Comte de Sanois",
       "work": null
      },
      {
       "text": "C'était sur la dernière de ces marches que Julien était assis aux pieds de M. Chélan, à peu près comme un caudataire près de son cardinal, à la chapelle Sixtine, à Rome.",
       "author": "Stendhal",
       "work": "Le Rouge et le Noir"
      }
     ],
     "precisions": null
    },
    {
     "meaning": "Homme obséquieux, qui flatte et sert quelquefois bassement ceux dont il peut espérer quelque faveur.",
     "examples": [
      {
       "text": "Beaucoup d’hommes célèbres dans les Sciences, dans les Arts, dans les Lettres, ont à Paris un ou deux caudataires, un capitaine des gardes ou un chambellan qui vivent aux rayons de leur soleil, espèces d’aides-de-camp chargés des missions délicates, […].",
       "author": "Honoré de Balzac",
       "work": "Modeste Mignon"
      }
     ],
     "precisions": [
      "Figuré"
     ]
    }
   ],
   "link": "https://fr.wiktionary.org/wiki/caudataire"
  },
  {
   "name": "extranéité",
   "type": "nom commun féminin",
   "conjugation_link": null,
   "definitions": [
    {
     "meaning": "Qualité d’étranger.",
     "examples": [
      {
       "text": "Les forces surnaturelles, magiques, se révèlent être des forces étonnamment moïques. Les forces du colon sont infiniment rapetissées, frappées d’extranéité. On n’a plus vraiment à lutter contre elles puisque aussi bien ce qui compte c’est l’effrayante adversité des structures mythiques. Tout se résout, on le voit, en affrontement permanent sur le plan phantasmatique.",
       "author": "Frantz Fanon",
       "work": "Les Damnés de la Terre"
      },
      {
       "text": "Vu du côté des colonisés, l’extranéité de l’État se traduisait par une gouvernance arbitraire et aliénante.",
       "author": "Stephen Smith",
       "work": "La Ruée vers l’Europe"
      }
     ],
     "precisions": null
    }
   ],
   "link": "https://fr.wiktionary.org/wiki/extranéité"
  },
  {
   "name": "dodécaphonisme",
   "type": "nom commun masculin",
   "conjugation_link": null,
   "definitions": [
    {
     "meaning": "Technique de composition musicale sur les douze sons de la gamme chromatique, c’est-à-dire les douze notes contenues à l’intérieur d’une octave.",
     "examples": [
      {
       "text": "Le dodécaphonisme a été mis au point par les compositeurs Arnold Schoenberg et Josef Matthias Hauer.",
       "author": null,
       "work": null
      }
     ],
     "precisions": [
      "Musique"
     ]
    },
    {
     "meaning": "Style musical qui est issu de cette technique de composition.",
     "examples": [
      {
       "text": "Pour eux, le dodécaphonisme n’est autre que le dernier développement du monde musical qui appartient entièrement au passé et qu’ils refusent.",
       "author": null,
       "work": "Les Philosophes et la musique, Volume 1"
      }
     ],
     "precisions": null
    }
   ],
   "link": "https://fr.wiktionary.org/wiki/dodécaphonisme"
  },
  {
   "name": "surgeon",
   "type": "nom commun masculin",
   "conjugation_link": null,
   "definitions": [
    {
     "meaning": "Rejeton qui sort du tronc, du pied d’un arbre.",
     "examples": [
      {
       "text": "Cet arbre n’a point poussé de rameaux, il en est seulement sorti quelques surgeons. — Couper les surgeons.",
       "author": null,
       "work": null
      },
      {
       "text": "En vain les broussailles et les surgeons s'entrelaçaient de tous côtés pour arrêter les pas de Tord-Chêne.",
       "author": "Gérard de Nerval",
       "work": "Les Filles du feu"
      },
      {
       "text": "Ce qui lui apparaissait étrange, c’était la scène de la veille ; car il suffit à deux frères d’être unis par les racines comme deux surgeons d’une même souche, ils n’ont guère coutume de s’expliquer : c’est le plus muet des amours.",
       "author": "François Mauriac",
       "work": "Le Mystère Frontenac"
      }
     ],
     "precisions": [
      "Agriculture",
      "Jardinage"
     ]
    },
    {
     "meaning": "Ce qui renaît, ce qui repousse.",
     "examples": [
      {
       "text": "La bêtise féminine est déjà bien irritante, la bêtise cléricale l’est encore plus que la bêtise féminine, dont elle semble d’ailleurs parfois le mystérieux surgeon.",
       "author": "Georges Bernanos",
       "work": "Journal d’un curé de campagne"
      },
      {
       "text": "Ces nouveaux surgeons de la confrérie repoussaient la vieille séparation de la sainteté et du pouvoir, de la société islamique et de l'État, […].",
       "author": null,
       "work": "L’Islam et l’État"
      }
     ],
     "precisions": [
      "Figuré"
     ]
    },
    {
     "meaning": "Descendant.",
     "examples": [
      {
       "text": "Ce fut aussi l’époque où l’autre petit surgeon de vie poussa, pas tout à fait dans la maison celui-là, parce qu’il n'était vraiment pas de la race des immeubles de Paris, mais au pied de la maison.",
       "author": null,
       "work": "La maison à l’abri, 1919)"
      }
     ],
     "precisions": [
      "Figuré",
      "Vieilli"
     ]
    }
   ],
   "link": "https://fr.wiktionary.org/wiki/surgeon"
  },
  {
   "name": "agape(s)",
   "definitions": [
    {
     "meaning": "Dans l'Église primitive, repas fraternel à caractère liturgique que les chrétiens prenaient en commun.",
     "examples": null,
     "precisions": null
    }
   ],
   "type": "nom féminin",
   "conjugation_link": null,
   "link": "https://larousse.fr/dictionnaires/francais/agape(s)"
  },
  {
   "name": "onanisme",
   "type": "nom commun masculin",
   "conjugation_link": null,
   "definitions": [
    {
     "meaning": "Forme de masturbation ou de contraception naturelle chez l’homme, qui consiste à retirer son pénis du vagin de sa partenaire, avant l’éjaculation, pour éviter la fécondation de l’ovule.",
     "examples": [
      {
       "text": "Nous en donnerons encore une autre grave raison : c'est que ces actions solitaires et postcoïtales peuvent inspirer à la femme la passion de l’onanisme solitaire, comme l'expérience nous l'a appris depuis peu.",
       "author": null,
       "work": "Moechialogie ou traité des péchés contre les sixième et neuvième commandements du Décalogue"
      },
      {
       "text": "Une de ces formes, qui apparaît finalement de plus en plus au premier plan et qui réalise la transition vers la vie sexuelle mûre, est l’onanisme (masturbation ; autosatisfaction).",
       "author": "Michel Onfray",
       "work": "Antimanuel de philosophie"
      }
     ],
     "precisions": [
      "Sexualité"
     ]
    },
    {
     "meaning": "Éjaculation en dehors du vagin féminin, dont la masturbation.",
     "examples": null,
     "precisions": [
      "Religion catholique"
     ]
    }
   ],
   "link": "https://fr.wiktionary.org/wiki/onanisme"
  },
  {
   "name": "idoine",
   "type": "adjectif",
   "conjugation_link": null,
   "definitions": [
    {
     "meaning": "Qui est propre ou approprié à quelque chose, qui convient parfaitement à une situation.",
     "examples": [
      {
       "text": "Depuis 2005, toutes les sociétés d'autoroutes françaises ont équipé leurs gares de péage de voies réservées au télépéage, reconnaissables en pratique par une signalétique idoine.",
       "author": null,
       "work": "Mise en place du télépéage poids lourd"
      },
      {
       "text": "Or, sont idoines les mots destinés à signifier les choses auxquelles ils s'appliquent. C'est pourquoi, ainsi que nous l'avons établi (evictum) à l'instant, s'il ne faut pas utiliser plus de mots que ceux qui suffisent à signifier à autrui les concepts de notre esprit.",
       "author": "Christian Wolff",
       "work": "Discours préliminaire sur la philosophie en général"
      }
     ],
     "precisions": null
    },
    {
     "meaning": "Qui est propre à quelque chose.",
     "examples": [
      {
       "text": "Beaucoup de conciles émaneront des normes pour que soient nommés des curés idoines, qui soient vraiment au service de la paroisse, qui se distinguent par leur science et qui soient de vrais pasteurs au sein de la communautés de fidèles.",
       "author": null,
       "work": "Charge pastorale du curé et coresponsabilité dans l'Eglise du Burundi"
      }
     ],
     "precisions": [
      "Droit"
     ]
    }
   ],
   "link": "https://fr.wiktionary.org/wiki/idoine"
  },
  {
   "name": "oriflamme",
   "definitions": [
    {
     "meaning": "Bannière d'apparat longue et effilée.",
     "examples": null,
     "precisions": null
    },
    {
     "meaning": "Enseigne féodale de l'abbaye de Saint-Denis adoptée par les rois de France du xiie au xve s.",
     "examples": null,
     "precisions": null
    },
    {
     "meaning": "Affichette publicitaire suspendue, notamment dans les bus ou les rames de métro.",
     "examples": null,
     "precisions": null
    }
   ],
   "type": "nom féminin",
   "conjugation_link": null,
   "link": "https://larousse.fr/dictionnaires/francais/oriflamme"
  },
  {
   "name": "éclamé",
   "type": "adjectif",
   "conjugation_link": null,
   "definitions": [
    {
     "meaning": "Qui a la patte ou l'aile cassée.",
     "examples": [
      {
       "text": "Serin éclamé.",
       "author": null,
       "work": null
      }
     ],
     "precisions": null
    }
   ],
   "link": "https://fr.wiktionary.org/wiki/éclamé"
  },
  {
   "name": "décile",
   "type": "nom commun masculin",
   "conjugation_link": null,
   "definitions": [
    {
     "meaning": "Chacune des neuf valeurs qui divisent une distribution statistique ordonnée en dix groupes d’effectifs égaux.",
     "examples": [
      {
       "text": "Si on ordonne une distribution de salaires, de revenus, de chiffre d'affaires..., les déciles sont les valeurs qui partagent cette distribution en dix parties égales.Ainsi, pour une distribution de salaires :— le premier décile (noté généralement D1) est le salaire au-dessous duquel se situent 10 % des salaires ;— le neuvième décile (noté généralement D9) est le salaire au-dessous duquel se situent 90 % des salaires.",
       "author": null,
       "work": "INSEE : Accueil > Définitions et méthodes > Définitions > Déciles"
      }
     ],
     "precisions": [
      "Statistiques"
     ]
    },
    {
     "meaning": "L’un des dix ensembles de données situés entre ces neuf valeurs.",
     "examples": [
      {
       "text": "Les parts de dépenses de chacun des deux déciles les plus pauvres n’ont augmenté que marginalement au cours des années 1990.",
       "author": null,
       "work": "Économie de la Tunisie"
      }
     ],
     "precisions": null
    }
   ],
   "link": "https://fr.wiktionary.org/wiki/décile"
  },
  {
   "name": "élégiaque",
   "type": "adjectif",
   "conjugation_link": null,
   "definitions": [
    {
     "meaning": "Qui a rapport à l’élégie, qui compose des élégies.",
     "examples": [
      {
       "text": "Un auteur élégiaque, des vers élégiaques.",
       "author": null,
       "work": null
      },
      {
       "text": "Tibulle, Ovide et Properce sont les plus connus des anciens poètes élégiaques.",
       "author": null,
       "work": null
      }
     ],
     "precisions": null
    },
    {
     "meaning": "Mélancolique, triste, plaintif.",
     "examples": [
      {
       "text": "Semih Kaplanoglu maîtrise parfaitement son style élégiaque, limpide et poétique, ténébreux et radieux. Dans l’ombre de Nuri Bilge Ceylan, la Turquie vient de se découvrir un grand cinéaste.",
       "author": "Le Monde",
       "work": "Le Monde"
      }
     ],
     "precisions": [
      "Par extension"
     ]
    }
   ],
   "link": "https://fr.wiktionary.org/wiki/élégiaque"
  },
  {
   "name": "dantesque",
   "type": "adjectif",
   "conjugation_link": null,
   "definitions": [
    {
     "meaning": "Propre à Dante Alighieri, qui imite ou rappelle son œuvre.",
     "examples": [
      {
       "text": "Un style dantesque.",
       "author": null,
       "work": null
      }
     ],
     "precisions": null
    },
    {
     "meaning": "Grandiose dans l’horreur, terrifiant, en référence à sa description de l’enfer dans la Divine Comédie.",
     "examples": [
      {
       "text": "Un paysage dantesque. Une vision dantesque.",
       "author": null,
       "work": null
      }
     ],
     "precisions": null
    },
    {
     "meaning": "D’une très grande horreur.",
     "examples": [
      {
       "text": "… le terrible fait divers qui l’a inspiré: l’échouage de la frégate La Méduse … et l’abandon sur un radeau de 151 passagers qui dériveront pendant treize jours dans des conditions dantesques.",
       "author": null,
       "work": "Et vogue le radeau de « La Méduse »…"
      },
      {
       "text": "Ce coup d’État marque le début d’une succession d’événements tragiques qui plongent le Liberia dans une période dantesque.",
       "author": null,
       "work": "Et si je devenais dictateur"
      }
     ],
     "precisions": [
      "Par extension",
      "Par analogie"
     ]
    }
   ],
   "link": "https://fr.wiktionary.org/wiki/dantesque"
  },
  {
   "name": "poulbot",
   "type": "nom commun masculin",
   "conjugation_link": null,
   "definitions": [
    {
     "meaning": "Vient par antonomase du nom du dessinateur et affichiste Francisque Poulbot qui a produit de nombreux dessins d'enfants parisiens.",
     "examples": null,
     "precisions": null
    }
   ],
   "link": "https://fr.wiktionary.org/wiki/poulbot"
  },
  {
   "name": "pathognomonique",
   "type": "adjectif",
   "conjugation_link": null,
   "definitions": [
    {
     "meaning": "Caractéristique d’une maladie.",
     "examples": [
      {
       "text": "Les symptômes pathognomoniques de la fluxion périodique ne se révélant souvent que dans un temps indéterminé et parfois très-éloigné, des fourrières interminables et des procès ruineux en sont la conséquence.",
       "author": "Des ruses employées dans le commerce des solipèdes",
       "work": "Des ruses employées dans le commerce des solipèdes"
      },
      {
       "text": "L’auscultation cardiaque recherche la pathognomonique vibrance péricardique, témoignant de la calcification péricardique.",
       "author": null,
       "work": "Cœur et médecine interne‎"
      }
     ],
     "precisions": [
      "Médecine"
     ]
    }
   ],
   "link": "https://fr.wiktionary.org/wiki/pathognomonique"
  },
  {
   "name": "roussin",
   "type": "nom commun masculin",
   "conjugation_link": null,
   "definitions": [
    {
     "meaning": "Cheval entier, un peu épais, et entre deux tailles, dont on se servait à la chasse et à la guerre.",
     "examples": [
      {
       "text": "Kobus, après avoir passé son inspection, choisit deux vigoureux roussins gris pommelés.",
       "author": "Erckmann-Chatrian",
       "work": "L’Ami Fritz"
      },
      {
       "text": "Le samedi, particulièrement jour où de partout accourus, et des villages riverains du fleuve et des hameaux perchés à la crête des monts, les varlets de ferme affluent sur les places et dans les rues, aiguillonnant, ceux-ci, une paire de petits bœufs secs et nerveux, cinglant, ceux-là, une attelée de roussins pileux, et d’autres chassant devant eux, à coups de gaule, des bandes de porcelets, une rumeur inhabituelle, confondant ensemble les hennissements aigres des chevaux, les rauques rudissements des bourriquets, les abois des chiens, les meuglements des bêtes à cornes, le cacardement des oies, tout l’orchestre familier des écuries, des basses-cours et des étables s’élève jusque par delà les toits.",
       "author": "Camille Lemonnier",
       "work": "La Belgique"
      },
      {
       "text": "Monté sur un roussin.",
       "author": null,
       "work": null
      }
     ],
     "precisions": [
      "Zoologie"
     ]
    },
    {
     "meaning": "Variante de roussin de la Hague .",
     "examples": [
      {
       "text": "Exemple d’utilisation manquant. (Ajouter)",
       "author": null,
       "work": null
      }
     ],
     "precisions": [
      "Zoologie",
      "race de moutons"
     ]
    }
   ],
   "link": "https://fr.wiktionary.org/wiki/roussin"
  },
  {
   "name": "cardinalice",
   "type": "adjectif",
   "conjugation_link": null,
   "definitions": [
    {
     "meaning": "Relatif à la dignité de cardinal.",
     "examples": [
      {
       "text": "Du passage du bateau, les gens n’attendaient rien d’autre que le renouvellement de leurs provisions de sel, de gaz, de bière et d’aguardiente ; mais la venue du dentiste était accueillie avec soulagement, surtout pour les rescapés de la malaria, fatigués de cracher les débris de leur dentition et désireux d’avoir la bouche nette de chicots afin de pouvoir essayer l’un des dentiers étalés sur un petit tapis violet qui évoquait indiscutablement la pourpre cardinalice.",
       "author": "Luis Sepúlveda",
       "work": "Le Vieux qui lisait des romans d’amour, 1988. Traduit de l'espagnol (Chili) par François Maspero, 2002, p. 15)"
      },
      {
       "text": "Dubois se veut le successeur de Richelieu et de Mazarin ; il rêve de la pourpre cardinalice, mais sa vie privée milite peu en faveur d'une telle promotion. Il n'a jamais caché son goût pour les femmes.",
       "author": "Marianne (magazine)",
       "work": "La diplomatie secrète du mystérieux abbé Dubois"
      }
     ],
     "precisions": [
      "Religion"
     ]
    }
   ],
   "link": "https://fr.wiktionary.org/wiki/cardinalice"
  },
  {
   "name": "sabir",
   "type": "nom commun masculin",
   "conjugation_link": null,
   "definitions": [
    {
     "meaning": "Langue simple, lingua franca, mélange d’espagnol, d’italien et d’arabe, qui a longtemps servi aux commerçants et marins en Méditerranée.",
     "examples": [
      {
       "text": "Note :  Rendue célèbre par Molière dans son ballet turc du Bourgeois gentilhomme (acte IV, scène 5): Se te sabir, Te respondir … Si toi savoir, toi répondre …",
       "author": null,
       "work": null
      },
      {
       "text": "Notre langue lui était inconnue, et à peine s’il parlait le sabir, ce patois algérien composé de provençal, d’italien, d’arabe, fait de mots bariolés ramassés comme des coquillages tout le long des mers latines.",
       "author": "Alphonse Daudet",
       "work": "Le Turco de la Commune"
      },
      {
       "text": "Cela était dit en sabir avec une crudité sauvage que le français ne peut pas traduire.",
       "author": "Pierre Loti",
       "work": "Aziyadé"
      },
      {
       "text": "D’ailleurs, comment allait-il lui parler, puisque, bien certainement, elle ne comprenait pas un mot de français et que lui ne savait pas même le sabir ?",
       "author": "Isabelle Eberhardt",
       "work": "Yasmina"
      }
     ],
     "precisions": null
    },
    {
     "meaning": "Langage mixte permettant la communication entre des groupes linguistiques différents, mais moins homogène et plus pauvre que le pidgin ou le créole.",
     "examples": [
      {
       "text": "Le franglais est une sorte de sabir.",
       "author": null,
       "work": null
      }
     ],
     "precisions": [
      "Linguistique"
     ]
    },
    {
     "meaning": "Parler difficilement compréhensible ; charabia.",
     "examples": [
      {
       "text": "Tais-toi ! Ne prononce pas ce nom-là ! Il pourrait t'en cuire ! éructa l'homme en un anglais douteux, émaillé de sabir.",
       "author": "Jean Ray",
       "work": "Harry Dickson, Les Vengeurs du Diable"
      },
      {
       "text": "Le matin, aux aurores, j’étais au guichet de la police des frontières, attendant avec anxiété que le fonctionnaire enfermé dans son aquarium eût fini d’examiner mon passeport, page par page, lorsque le haut-parleur crachota une annonce dans un sabir qui voulait se faire passer pour de l’arabe classique.",
       "author": "Fellag",
       "work": "Un Coing en hiver"
      },
      {
       "text": "[…], elle plongea une première fois la main dans son sac et commença à filmer nos ébats avec son iPhone 6 ! Comme en transe, elle psalmodiait des je-ne-sais-quoi dans son sabir magyar, entrecoupés de petits halètements saccadés de chienne mettant bas sa portée.",
       "author": null,
       "work": "Cadenas d’amour"
      },
      {
       "text": "Sur deux pages, la spécialiste internationale du jupon nous éblouit de son savoir encyclopédique et de son sabir savant.",
       "author": null,
       "work": "Comment se libérer de ce foutu… Libé !"
      }
     ],
     "precisions": [
      "Par extension"
     ]
    }
   ],
   "link": "https://fr.wiktionary.org/wiki/sabir"
  },
  {
   "name": "hypotypose",
   "type": "nom commun féminin",
   "conjugation_link": null,
   "definitions": [
    {
     "meaning": "Figure de style consistant en une description animée, une peinture vive et frappante.",
     "examples": [
      {
       "text": "l’image des choses, si bien représentée par la parole que l’auditeur croit plutôt la voir que l’entendre",
       "author": "Quintilien",
       "work": "Institution Oratoire"
      },
      {
       "text": "L’hypotypose peint les choses d’une manière si vive et si énergique, qu’elle les met en quelque sorte sous les yeux, et fait d’un récit ou d’une description, une image, un tableau, ou même une scène vivante.",
       "author": "Pierre Fontanier",
       "work": "Les Figures du discours"
      },
      {
       "text": "Je n’ai jamais rencontré de pareils crétins ; vous ne comprenez donc pas que par le biais de cette hypotypose (figure rhétorique des plus brillantes) je vous transporte in situ ?",
       "author": "Ippolito Nievo",
       "work": "Anti-aphrodisiaque pour l’amour platonique"
      },
      {
       "text": "À chaque discours, il insiste pour que j'innove, et que je raconte une histoire au lieu de conserver la raideur du discours militaire. [...] Je recours comme jamais au petit fait vrai, à la prosopopée, à l'hypotypose, non pas pour faire beau, mais pour que les mots quittent leur gangue d'habitude et qu'ils redeviennent sincères.",
       "author": "Marie de Gandt",
       "work": "Sous la plume. Petite exploration du pouvoir politique"
      },
      {
       "text": "Cette hypotypose produit un grand effet.",
       "author": null,
       "work": null
      }
     ],
     "precisions": [
      "Rhétorique"
     ]
    }
   ],
   "link": "https://fr.wiktionary.org/wiki/hypotypose"
  },
  {
   "name": "faction",
   "type": "nom commun féminin",
   "conjugation_link": null,
   "definitions": [
    {
     "meaning": "Guet que font successivement les soldats d’un poste.",
     "examples": [
      {
       "text": "Être en faction, de faction.",
       "author": null,
       "work": null
      },
      {
       "text": "C’est mon tour de faction.",
       "author": null,
       "work": null
      },
      {
       "text": "Vraiment, sans le drapeau qui flotte à la crête du toit, sans les deux soldats en faction devant la grille, jamais on ne se croirait au quartier général.",
       "author": "Alphonse Daudet",
       "work": "La partie de billard"
      },
      {
       "text": "Tu veilleras en faction devant la porte des bals où tes officiers vendent aux enchères leurs grâces d’étalons, où ces hommes entretenus, débattent le tarif de leurs charmes à travers les musiques langoureuses et les tièdes parfums.",
       "author": "Laurent Tailhade",
       "work": "Discours pour la Paix"
      }
     ],
     "precisions": [
      "Militaire"
     ]
    },
    {
     "meaning": "Action de se tenir dans un endroit pour guetter ou attendre quelqu’un ou quelque chose, à propos de toute personne.",
     "examples": [
      {
       "text": "Je me suis mis en faction devant sa porte.",
       "author": null,
       "work": null
      },
      {
       "text": "Seulement, pour adoucir l’ennui de la faction, Athos lui permit d’emporter un pain, deux côtelettes et une bouteille de vin..",
       "author": "Alexandre Dumas",
       "work": "Les Trois Mousquetaires"
      }
     ],
     "precisions": [
      "Par extension"
     ]
    },
    {
     "meaning": "Parti politique ou civil qui cherche à provoquer des troubles.",
     "examples": [
      {
       "text": "Une faction puissante conspire avec les tyrans de l’Europe pour nous donner un roi, avec une espèce de constitution aristocratique.",
       "author": "Maximilien de Robespierre",
       "work": "Discours contre Brissot & les girondins"
      },
      {
       "text": "(Figuré) — Elle se jetait bravement dans les disputes de ses oncles, prenait parti dans les factions, prêtait un intérêt extrême à tout ce qui concernait la tribu Aupetit.",
       "author": "Pierre-Henri Simon",
       "work": "Les Raisins verts"
      },
      {
       "text": "Ils sont divisés, partagés en plusieurs factions.",
       "author": null,
       "work": null
      },
      {
       "text": "La faction qui lui était opposée.",
       "author": null,
       "work": null
      },
      {
       "text": "Se mettre à la tête d’une faction.",
       "author": null,
       "work": null
      },
      {
       "text": "Un état déchiré par les factions.",
       "author": null,
       "work": null
      }
     ],
     "precisions": null
    },
    {
     "meaning": "Groupement dans une assemblée.",
     "examples": [
      {
       "text": "Au Conclave, la faction de la France prévalut.",
       "author": null,
       "work": null
      }
     ],
     "precisions": [
      "Positivement",
      "Soutenu"
     ]
    }
   ],
   "link": "https://fr.wiktionary.org/wiki/faction"
  },
  {
   "name": "évaltonné",
   "type": "nom commun masculin",
   "conjugation_link": null,
   "definitions": [
    {
     "meaning": "Celui qui s'évaltonne.",
     "examples": [
      {
       "text": "C’est le sort que notre pays de France ménage souvent à ses bons serviteurs. Il est tout heureux de les trouver pour réparer les sottises des outrecuidants. Mais il a un faible pour les évaltonnés glorieux, peu de goût pour les sages.",
       "author": "Joseph Caillaux",
       "work": "Mes mémoires, I, Ma jeunesse orgueilleuse"
      }
     ],
     "precisions": [
      "Rare"
     ]
    }
   ],
   "link": "https://fr.wiktionary.org/wiki/évaltonné"
  },
  {
   "name": "ergastule",
   "type": "nom commun masculin",
   "conjugation_link": null,
   "definitions": [
    {
     "meaning": "Prison où l’on enfermait les esclaves condamnés à des travaux pénibles.",
     "examples": [
      {
       "text": "Un ergastule pouvoit contenir jusqu'à quinze hommes: ceux qui y étoient confinés, s'appelloient ergastules, & leur geolier, ergastulaire.",
       "author": null,
       "work": null
      },
      {
       "text": "(Figuré) Remplaçant les mercenaires par des captifs obligés, quand même, à une besogne improductive, par un bétail humain soumis à tous les affronts, aux ordres stupides, aux injures, à la bêtise des chaouchs et des sous-offs, la « Patrie » enrôle dans ses ergastules une troupe frémissante ou résignée de jeunes hommes qui ne peuvent refuser la casaque militaire.",
       "author": "Laurent Tailhade",
       "work": "Discours pour la Paix"
      }
     ],
     "precisions": [
      "Antiquité"
     ]
    },
    {
     "meaning": "Atelier où travaillent des esclaves.",
     "examples": [
      {
       "text": "Une plainte continue monte du fond des ergastules.",
       "author": "Gustave Flaubert",
       "work": null
      }
     ],
     "precisions": [
      "Rare"
     ]
    }
   ],
   "link": "https://fr.wiktionary.org/wiki/ergastule"
  },
  {
   "name": "trope",
   "type": "nom commun masculin",
   "conjugation_link": null,
   "definitions": [
    {
     "meaning": "Figure de style, emploi d’une expression dans un sens figuré.",
     "examples": [
      {
       "text": "Il y a quelque chose de l’activité du verbicruciste dans la cure, à la différence que la grille d’origine échappe à la conscience de l’analysant. L’on part en tout cas d’une grille constituée, et l’on cherche les questions qui peuvent la rendre possible. Encore ces questions se révèlent-elles énigmatiques, en ce qu’elles jouent des tropes du langage (métaphores, métonymies).",
       "author": null,
       "work": "De la Lettre à l’Être : essai d’anthropologie clinique"
      },
      {
       "text": "La dissociation du corps et de l’esprit est un vieux trope.",
       "author": null,
       "work": "Pardonnez nos offenses"
      }
     ],
     "precisions": [
      "Rhétorique"
     ]
    },
    {
     "meaning": "Développement musical, ou littéraire, de la musique liturgique médiévale.",
     "examples": [
      {
       "text": "Des tropes étaient insérés dans les chants de l’ordinaire et du propre de la messe pour expliquer le sens de chaque jour de fête.",
       "author": null,
       "work": "Goldberg"
      }
     ],
     "precisions": [
      "Musique"
     ]
    }
   ],
   "link": "https://fr.wiktionary.org/wiki/trope"
  },
  {
   "name": "industrieux",
   "type": "adjectif",
   "conjugation_link": null,
   "definitions": [
    {
     "meaning": "Qui montre de l’industrie, de l’adresse, des ressources de l’esprit.",
     "examples": [
      {
       "text": "Vous avez le droit d’employer votre intelligence à l’augmentation de votre patrimoine, le droit d’être économes, industrieux, de placer des capitaux, enfin la possibilité de faire fortune sans déroger.",
       "author": "Julie de Querangal",
       "work": "Philippe de Morvelle"
      },
      {
       "text": "Les abeilles ne semblaient nullement effrayées des coups de hache, elles continuaient à rentrer et à sortir, se livrant en toute sécurité à leurs industrieux travaux.",
       "author": "Gustave Aimard",
       "work": "Les Trappeurs de l’Arkansas"
      },
      {
       "text": "Nous ne faisons que traverser Loqueffret, bourg chétif, mais industrieux, comme tous ceux de cette région, où chacun défriche, ensemence son arpent de landes, et exerce par surcroît une foule de petits métiers.",
       "author": "Anatole Le Braz",
       "work": "Les Saints bretons d’après la tradition populaire en Cornouaille"
      }
     ],
     "precisions": null
    }
   ],
   "link": "https://fr.wiktionary.org/wiki/industrieux"
  }
 ]
}